[
  {
    "id": "news_1770877010_1",
    "title": "주요 국제금융: 1월 미국 고용보고서 주목, 골드만삭스 원자재 시장 변동성 경고, JP모건 가상자산 강세 전망",
    "summary": "미국 1월 고용보고서는 경기 가속 신호 가능성을 시사하며, 총 노동시간 성장률이 GDP 성장률을 따라잡는 양상이다. 골드만삭스는 중앙은행의 금 매입 확대로 금값이 급등했으며, 위험 회피 성격의 수요가 구리 등 산업용 금속으로 확산되었다고 분석했다. JP모건은 비트코인 가격이 생산 원가 밑으로 떨어져 저평가 매력이 커졌고 기관 자금 유입이 본격화될 것이라고 전망하며 올해 가상자산 강세장을 예상했다.\n\n🤔 코멘트\n미국 고용지표 호조는 금리 인상 압력으로 작용할 수 있으며, 원자재 시장 변동성 확대는 투자 전략에 신중한 접근을 요구한다.",
    "content": "- 르네상스매크로의 닐 두타 수석 이코노미스트는 1월 고용보고서가 GDP와 노동시장 간 격차가 좁혀지고 있음을 시사하며, 경기 가속 신호일 수 있다고 분석했다.\n\n- 윌리엄 블레어의 제이슨 아더 애널리스트는 AI로 인해 소프트웨어 업계가 붕괴할 것이라는 우려는 과장된 측면이 있다고 주장했다.\n\n- 골드만삭스는 중앙은행의 금 매입 확대가 금값 급등을 이끌었으며, 이 같은 위험 회피 성격의 수요가 구리 등 산업용 금속으로까지 확산했다고 진단했다. 원자재 비축 움직임은 최근 몇 년간 공급 충격이 이어진 영향이 크다고 분석했다.\n\n- 일본 증시는 자민당 압승 이후 정책 드라이브가 주가를 60,000선까지 끌어올릴 것이라는 전망이 제기되지만, 단기 급등에 대한 경계도 필요하다는 의견이 있다.\n\n- 다카이치 사나에 총리가 주도한 일본 중의원 선거에서 자민당이 압승한 이후 엔화 약세와 주가 상승, 장기 일본 국채 수익률 상승에 베팅하는 '다카이치 트레이드'가 부활할 것으로 전망된다. 달러-엔 환율은 전장보다 0.06% 내린 153.114엔에 거래됐다.\n\n- 자민당이 중의원 선거에서 압승을 거두자 일본 국채 시장은 높은 변동성을 보였다. 전문가들은 다카이치 총리가 책임 있는 재정 운영을 강조하며 채권시장 안정화에 나서고 있지만, 장기금리 상승의 불씨는 사라지지 않았다고 평가했다.\n\n- 세계 최대 니켈 생산국인 인도네시아가 주요 광산의 생산 쿼터를 대폭 삭감한 영향으로 니켈 가격이 급등했다. 런던금속거래소(LME)에서 니켈 가격은 장 중 한때 t(톤)당 2% 이상 오른 1만7천910달러를 터치했다.\n\n- 미무라 아쓰시 일본 재무성 재무관은 외환시장을 고도의 경계심을 갖고 계속 주시하고 있다고 밝혔다.\n\n- JP모건은 비트코인 가격이 생산 원가 밑으로 떨어지며 저평가 매력이 커졌고 기관 자금 유입이 본격화될 것이라고 전망하며 올해 남은 기간 강세장이 찾아올 것이란 낙관론을 펼쳤다.\n\n- 12일 오전 아시아 시장에서 미국 주가지수 선물은 혼조세를 나타냈다. E-미니 S&P500 지수 선물은 전장 대비 0.04% 상승한 6,963.50에 거래됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 15:16",
    "timestamp": 1770876950,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398768",
    "tickers": [
      "GS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770876568_3",
    "title": "플룸네트워크, 한국 자산 온체인화로 188억달러 글로벌 RWA 시장 연결 목표",
    "summary": "플룸네트워크는 한국 시장을 전략적 요충지로 보고, 한국 자산 온체인화를 통해 188억달러 규모의 글로벌 RWA(실물 연계 자산) 시장에 연결하는 교량 역할을 목표로 한다. 현재 RWA 시장은 국채 기반 상품이 성장을 주도하고 있으며 기관 펀드와 사모신용이 빠르게 증가하고 있지만, 전체 RWA 보유자 수는 80만 명 수준으로 초기 단계다.\n\n🚀 RWA 시장의 성장 가능성은 무궁무진하며, 플룸네트워크의 '풀스택 RWAFi 체인' 전략은 접근성과 유통망 확보에 초점을 맞춰 시장 확대를 가속화할 것으로 기대된다. \nRWA 시장의 성장 가능성과 플룸네트워크의 전략은 긍정적이나, 규제 환경 변화와 시장 참여자 확대를 위한 노력이 필요하다.",
    "content": "플룸네트워크의 크리스 인 CEO는 한국 시장을 문화, 경제 강국으로 보고, 높은 거래 회전율과 경쟁력 있는 기초자산을 바탕으로 한국 자산을 온체인화하여 글로벌 투자자에게 분배하는 교량 역할을 수행할 것이라고 밝혔다. 그는 12일 방한 기자간담회에서 한국의 토큰 증권(STO) 제도 시행을 앞두고 여러 기업들이 인프라를 준비하고 있음을 강조하며 한국 시장에 대한 기대감을 드러냈다.\n\n플룸네트워크에 따르면, 2023년 초 약 55억 달러 수준이었던 글로벌 RWA 시장은 현재 188억 달러까지 확대되었다. 국채 기반 상품이 성장을 주도하고 있으며, 기관 펀드와 사모신용도 빠르게 늘고 있다. 그러나 전체 RWA 보유자 수는 80만 명 수준으로 전통 금융시장에 비하면 여전히 초기 단계다. 블랙록의 토큰화 국채 펀드인 BUIDL은 약 18억 달러 규모이지만 보유자는 100명대에 불과하며, 온도(Ondo) OUSG 역시 7억 달러 이상이지만 보유자는 100명 미만이다. TVL(Total Value Locked, 총 예치 자산)은 커졌지만 소수 대형 자금에 의존하는 구조라는 분석이다.\n\n크리스 인 CEO는 RWA 시장의 성패는 자산 상장이 아니라 배포와 접근성에 달려 있으며, 유통 구조가 핵심이라고 강조했다. 플룸네트워크는 RWA 접근성 확대를 위해 발행-운용-유통으로 이어지는 프로세스를 수직 통합한 '풀스택 RWAFi 체인' 구현에 초점을 맞추고 있다. 이를 기반으로 거래소, 브로커딜러, 핀테크 파트너를 연결하여 유통망을 확보하는 전략이다.\n\n플룸네트워크는 미국 증권거래위원회(SEC) 트랜스퍼 에이전트 등록과 아부다비 글로벌마켓(ADGM) 상업 라이선스를 확보하여 규제 측면에서도 경쟁력을 강화했다. 크리스 인 CEO는 RWA 시장이 자리를 잡기까지는 상당한 시간이 걸릴 수 있지만, 토큰화 자산에 대한 신뢰가 형성되면 사용자들은 점차 높은 수익을 찾아 나설 것이라고 전망했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 15:09",
    "timestamp": 1770876388,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630734",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770876424_2",
    "title": "이찬진, 은행권 지배구조 개선 즉시 추진 촉구",
    "summary": "이찬진 희망제작소 이사장이 은행권에 관행적인 소멸시효 연장 중단, 채무조정 프로그램 활성화 등 지배구조 개선을 즉시 추진할 것을 촉구했다. 또한 채무자에게 도움이 되는 생계비 계좌, 전세 사기 피해 지원 '장기분할 프로그램' 등 제도를 적극 안내할 것을 당부했다.\n\n👍 은행권의 사회적 책임 강화 촉구\n은행권의 적극적인 변화를 통해 사회적 신뢰 회복이 중요하며, 긍정적인 변화에 대한 시장의 반응을 기대해 볼 수 있다.",
    "content": "이찬진 희망제작소 이사장이 은행권에 지배구조 개선을 즉시 추진해 달라고 요청했다. 이 이사장은 “좋은 일이라고 판단되면, 그것을 미룰 이유는 없다”면서 “은행권에서 앞장서서 필요한 사항이 있다면 즉시 추진하고, 고쳐야 할 것이 있다면 반드시 개선해 달라”고 말했다.\n\n그는 은행권이 '잔인하다'는 말을 듣지 않도록 관행적인 소멸시효 연장과 채무조정 프로그램 활성화에 적극 나설 것을 촉구했다. 또한 최근 도입된 생계비 계좌와 전세 사기 피해 지원을 위한 '장기분할 프로그램'과 같이 채무자에게 큰 도움이 되는 제도를 적극적으로 안내해 달라고 당부했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 15:07",
    "timestamp": 1770876304,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398764",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770876269_3",
    "title": "일론 머스크, 1~2개월 내 'X 머니' 공개 예정",
    "summary": "일론 머스크는 소셜미디어 엑스(X)에 통합될 'X 머니'를 1~2개월 내에 공개할 예정이며, 엑스의 월간 이용자 수는 평균 약 6억 명 수준이라고 밝혔다. 또한 테네시주 멤피스에 AI 데이터센터 '매크로하더'를 구축 중이며, GPU 22만 개를 추가 배치할 계획이다.\n\n🚀 X 머니 출시 기대감\n기존 결제 사업자와의 경쟁 심화 예상, 규제 및 서비스 안정성 확보가 관건",
    "content": "일론 머스크는 소셜미디어 엑스(X)에 직접 통합되는 'X 머니'를 1~2개월 내에 공개할 예정이라고 밝혔다. X 머니는 소셜 네트워킹, 메시징, 콘텐츠, 금융 서비스를 한 곳에서 제공하는 것을 목표로 한다. 머스크는 엑스 앱 안에서 모든 생활이 가능하도록 이용 이유를 늘리고 싶다고 언급했다.\n\n엑스는 현재 설치 기준 10억 명의 이용자를 확보했지만, 월간 이용자 수는 평균 약 6억 명 수준이다. 결제 기능 강화는 머스크가 2022년 트위터 인수 직후부터 추진해 온 과제다. 머스크는 1999년 온라인 은행 'X.com'을 공동 설립했으며, 해당 사업은 이후 페이팔(PayPal)로 이어졌다.\n\n암호화폐 통합 여부는 아직 불확실하지만, 엑스가 비자(Visa)와 파트너십을 맺고 X 머니를 추진해 온 만큼 초기에는 법정화폐 중심으로 전개될 가능성이 크다는 관측이 나온다.\n\n머스크는 xAI의 컴퓨팅 확장도 강조하며, 테네시주 멤피스에 구축 중인 AI 데이터센터 '매크로하더'(Macroharder)에 GPU 22만 개를 추가 배치할 계획이라고 밝혔다. 그는 최상의 모델을 만들기 위해서는 대규모 학습 컴퓨팅이 필수라며 AI 개발 투자를 이어가겠다는 뜻을 내비쳤다.\n\n업계에서는 X 머니의 외부 베타가 결제 기능을 넘어 엑스 생태계 전반의 체류 시간을 늘릴 수 있을지 주목하고 있다. 글로벌 출시 과정에서 규제·라이선스 확보와 서비스 안정성, 기존 결제 사업자와의 역할 분담이 관건이 될 전망이다.",
    "source": "디지털투데이",
    "date": "2026-02-12 15:04",
    "timestamp": 1770876089,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630683",
    "tickers": [
      "VISA"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770876117_1",
    "title": "신한라이프, AI 기반 실시간 가입설계 추천 시스템 'LICO' 오픈",
    "summary": "신한라이프가 생성형 AI 기반의 'LICO' 시스템을 새롭게 오픈하여, 고객 정보와 설계 패턴 분석을 통해 실시간으로 가입 설계를 추천한다. 이 시스템은 설계 방향 판단부터 가입 설계 및 수정까지 전 과정을 지원하며, 자연어 기반 채팅 방식으로 설계사가 추천된 설계를 간편하게 수정할 수 있게 한다.\n\n📊 AI 에이전트 도입, 설계사 업무 효율성 향상 기대\n신한라이프, AX·DX 전략 맞춰 혁신 추진, 보험 설계 서비스 질적 향상에 주목",
    "content": "신한라이프는 생성형 AI를 기반으로 고객 정보와 사용자 설계 패턴을 분석하여 실시간으로 가입 설계를 추천하는 'LICO(Life Copilot)' 시스템을 신규 오픈했다고 12일 밝혔다. LICO 시스템은 최적의 상품 제시를 위해 설계 방향 판단부터 가입 설계, 수정까지 전 과정을 지원하며, 사용자가 AI 에이전트와 대화하듯 즉시 피드백을 받을 수 있도록 설계되었다.\n\nLICO의 AI 에이전트는 청약에 동의한 고객의 기본 정보와 보장 내용을 분석한 후 고객별 한도, 특약 간 규칙 등을 종합적으로 고려하여 다양한 설계안을 추천 스크립트와 함께 제공한다. 특히 업계 최초로 도입된 자연어 기반 채팅 방식으로 설계사가 추천된 설계안을 간편하게 수정할 수 있으며, 고객 상담 과정에서 설계 반영과 동시에 전산 심사도 진행된다.\n\n신한라이프는 신한금융그룹의 인공지능 전환(AX)·디지털 전환(DX) 전략에 발맞춰 미래 경쟁력 확보를 위한 전사적 혁신을 추진 중이다. 지난해 12월 LICO 시스템을 보험, 소프트웨어, AI 서비스 전반에 걸쳐 총 3개 상품 분류로 상표권을 출원한 후, 현재 AI 기반 보험 가입 설계 방법론을 비즈니스 모델로 활용하기 위해 특허 출원도 진행하고 있다.\n\n신한라이프 관계자는 \"LICO 시스템은 영업 현장에서 고객과 설계사 모두에게 최적화된 보험 설계 서비스를 제공하고자 개발된 시스템\"이라며, \"앞으로 설계 품질과 업무 효율성을 더 높여 고객에게 보다 빠르고 나은 보험 서비스를 제공하도록 최선의 노력을 다하겠다\"고 말했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 15:01",
    "timestamp": 1770876057,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398762",
    "tickers": [
      "055550.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770876276_4",
    "title": "소니, 샌드핑크 색상 신형 헤드폰 WH-1000XM6 출시 가능성 제기",
    "summary": "소니가 6초 분량의 티저 영상을 통해 새로운 헤드폰 출시를 예고했으며, 정식 공개일은 2026년 2월 12일이다. IT 소식통은 해당 제품이 WH-1000XM6의 새로운 색상 '샌드핑크'일 가능성이 높다고 주장했다. 새로운 이어버드는 블랙과 화이트 색상으로 출시되며, 샌드핑크 버전은 추후 추가될 가능성이 있다.\n\n🎧 소니, 색상 마케팅으로 에어팟과 갤럭시 버즈에 맞설 전략일까?\n경쟁 심화 속 차별화 전략이 중요하며, 색상 추가가 판매량 증가에 얼마나 기여할지 주목된다.",
    "content": "소니가 유튜브 숏츠를 통해 6초 분량의 티저 영상을 공개하며 신형 헤드폰 출시를 예고했다. 영상에는 장미색 천 아래 숨겨진 헤드폰이 등장하며 '당신의 마음과 귀를 사로잡을 것'이라는 메시지가 담겨 있다. 정식 공개일은 2026년 2월 12일로 예고됐다.  IT 소식통 롤랜드 콴트는 해당 제품이 WH-1000XM6의 새로운 색상 '샌드핑크'일 가능성이 높다고 주장했다. 새로운 티저의 날짜와 시간은 WF-1000XM6의 프리미어 일정과 일치하며, 2월 12일 목요일 오전 8시로 예정돼 있다.  새로운 이어버드는 블랙과 화이트 색상으로 출시되며, 샌드핑크 버전은 추후 추가될 가능성이 있다. 디자인은 변경됐지만, 새로운 프로세서와 스피커를 제외하면 이전 모델과 큰 차이가 없을 것으로 보인다. 이는 소니가 에어팟3 프로, 갤럭시 버즈3 프로, 갤럭시 버즈4 및 버즈4 프로와 경쟁하는 데 어려움을 겪을 수 있음을 의미한다.  애플이 색상 추가로 중국 시장에서 아이폰 판매를 늘렸듯, 소니도 색상 변화를 통해 판매를 촉진하려는 전략일 수 있다. 핑크 색상을 선호하지 않는 이들도 있지만, 많은 소비자들에게는 매력적인 옵션이 될 가능성이 크다.",
    "source": "디지털투데이",
    "date": "2026-02-12 15:04",
    "timestamp": 1770876036,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630704",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770876283_5",
    "title": "모토로라 엣지70 퓨전 유출: 7000mAh 배터리, 두께 8mm 이하",
    "summary": "IT 소식통에 따르면 모토로라 엣지70 퓨전은 7000mAh 대용량 배터리를 탑재하고 두께 8mm 이하의 슬림한 디자인을 목표로 한다. 6.78인치 아몰레드 디스플레이(144Hz), 8GB 램, 256GB 저장공간을 갖췄으며, 전작 엣지60 퓨전(5200mAh)보다 배터리 용량이 증가했다.  📱 가성비 모델로 주목, 가격은 399유로(약 68만1820원) 수준으로 예상.\n전작 대비 사양 향상 감안 시 가격 인상 가능성, 출시에 따른 관련 부품주 관심 필요",
    "content": "IT 소식통 에반 블래스는 모토로라 엣지 70 퓨전의 고화질 이미지를 공개했다. 유출 정보에 따르면 엣지 70 퓨전은 7000mAh 대용량 배터리를 탑재하면서도 두께 8mm 이하의 슬림한 디자인을 목표로 했다. 전작 엣지 60 퓨전(5200mAh)보다 배터리 용량은 늘었지만, 휴대성은 유지한 것이 특징이다. 스냅드래곤 7 3세대 칩셋과 6.78인치 아몰레드 디스플레이(144Hz), 8GB 램, 256GB 저장공간을 갖춰 가성비 모델로 주목받고 있다. 디자인은 엣지70 및 엣지60 퓨전과 유사하며, 모토로라 특유의 '스토브 스타일' 후면 카메라 디자인을 유지했다. 곡면 디스플레이를 적용해 호불호가 갈릴 수 있지만, 컬러와 마감 완성도는 개선된 것으로 보인다. 가격은 아직 공개되지 않았다. 다만 전작이 유럽에서 299유로(약 51만930원)에 출시된 점을 고려하면, 신제품은 사양이 향상된 만큼 399유로(약 68만1820원) 수준으로 오를 가능성이 있다. 공식 발표 일정은 확정되지 않았지만, 마케팅 자료가 유출된 점을 감안하면 공개가 임박했다는 관측이 나온다. 전작이 지난해 4월 출시된 만큼, 엣지70 퓨전도 수개월 내 공개될 가능성이 크다.",
    "source": "디지털투데이",
    "date": "2026-02-12 15:04",
    "timestamp": 1770875983,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630680",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770876126_4",
    "title": "팔란티어 온톨로지, 타이슨푸드 공급망 최적화 및 솜포 보험 수익 880억원 개선 사례 소개",
    "summary": "팔란티어의 '온톨로지' 기술을 통해 타이슨 푸드가 78조원 규모의 공급망을 최적화하고, 브리티시 페트롤리엄이 6만개 해상 설비를 원격 제어하며, 일본 솜포 보험회사의 수익을 880억원 개선한 사례가 소개되었다.\n\n💡 팔란티어의 온톨로지 기술은 단순한 디지털 전환을 넘어 현실 세계를 디지털 공간에 복제하여 AI가 직접 발주하고 기계를 작동시키는 '행동하는 운영체제'를 구축하는 데 기여한다는 분석\nP/E 비율이 높은 팔란티어, 온톨로지 기술의 성공적인 적용 사례 확대로 성장 가능성 주목",
    "content": "신간은 팔란티어의 '온톨로지'를 통해 타이슨 푸드가 78조원 규모의 공급망을 최적화하고, 브리티시 페트롤리엄이 6만개 해상 설비를 원격으로 제어하며, 일본 솜포 보험회사의 수익을 880억원 개선한 과정 등 다양한 사례를 들어 팔란티어의 경쟁력을 소개한다.\n\n저자에 따르면 팔란티어 온톨로지는 단순한 ‘디지털 전환’을 넘어선 거대한 ‘권력의 이동’을 예고한다. 이는 흩어진 엑셀 파일을 모으는 차원이 아니다. 공장, 부품, 사람, 날씨까지 현실 세계를 디지털 공간에 완벽히 복제해, AI가 직접 발주를 넣고 기계를 작동하게 만드는 ‘행동하는 운영체제’다.\n\n책은 더 이상 화려한 전략 보고서나 컨설팅에 의존해 경영하던 시대는 끝났다고 단언한다. 이제는 데이터와 코드로 현실을 장악하고 통제하는 기업만이 살아남을 수 있다고 강조한다.\n\n저자 정관영씨는 법률사무소 대표변호사이자 리걸테크 기업 ‘로데이터’ 대표다. 사법시험에 합격한 뒤 IT, 클라우드컴퓨팅, 사이버포렌식 전문 변호사로 활동했다. 오랫동안 정부와 공공기관이 발주한 영업비밀 판례 전수 분석 연구용역을 수행하며 방대한 법률 데이터를 정리하고 체계화하는 일을 이끌었다.",
    "source": "디지털투데이",
    "date": "2026-02-12 15:02",
    "timestamp": 1770875886,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630717",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875919_3",
    "title": "저축은행중앙회, 설 맞아 아현노인복지센터에 휠체어 및 주방 비품 지원",
    "summary": "오화경 저축은행중앙회장은 설 명절을 맞아 직원들과 함께 아현노인복지센터를 방문하여 어르신들에게 떡국을 대접하고 노후 휠체어 교체 및 주방 비품을 지원했다.\n\n🫶 서민금융의 든든한 버팀목으로서 지역사회에 온기를 나누는 모습이 훈훈하다.\n지속적인 사회공헌 활동은 기업 이미지 제고에 긍정적인 영향을 미칠 것이다.",
    "content": "오화경 저축은행중앙회장과 임직원들이 아현노인복지센터에서 나눔 활동 후 기념촬영을 하고 있다. 오화경 저축은행중앙회장이 설명절을 맞아 직원들과 함께 애오개역 인근 아현노인복지센터를 방문해 어르신들에게 따뜻한 떡국을 대접하고 노후 휠체어 교체와 주방 비품을 지원했다고 12일 밝혔다. 이번 활동은 거동이 불편한 어르신들의 편안한 이동을 돕는 새 휠체어와 낡은 주방 집기를 새것으로 교체하는 등 일상에 깊이 스며드는 실질적 지원으로 구성됐다.\n\n오화경 회장은 \"설 명절을 앞두고 지역 어르신들께 뜨끈한 떡국 한 그릇과 함께 외롭지 않은 시간을 선물하고 싶었다\"며 \"저축은행이 서민금융의 든든한 버팀목이 되듯 지역 어르신들 곁에서 지속적인 온기를 나누겠다\"고 전했다.\n\n저축은행중앙회는 \"그동안 노인복지회관 배식 등 꾸준한 나눔을 이어왔다\"며 \"앞으로도 어르신들의 행복한 일상을 위해 더 많은 손길을 보탤 계획\"이라고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:58",
    "timestamp": 1770875739,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630619",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770875926_4",
    "title": "티피링크, 태양광·4G LTE 결합한 Tapo C615G KIT 실외 보안 카메라 출시",
    "summary": "티피링크는 와이파이 없이도 사용 가능한 Tapo C615G KIT 실외 보안 카메라를 출시했다. 이 제품은 4G LTE 연결을 지원하며 2.5W 태양광 패널과 6,700mAh 배터리를 통해 전원 공급 없이 장시간 사용이 가능하다.\n\n☀️ USIM 카드 삽입 즉시 사용 가능한 완전 무선 보안 카메라, 와이파이 설치 어려운 환경에 적합\n보안 시스템 구축 용이",
    "content": "티피링크는 Tapo C615G KIT 실외 보안 카메라를 출시했다. 이 카메라는 국내 통신사 USIM 카드를 삽입하면 즉시 사용 가능한 4G LTE 연결을 지원하여 와이파이나 유선 인터넷 설치가 어려운 장소에서도 운영할 수 있다.\n\nTapo C615G KIT는 전원주택, 농가, 야외 창고, 공사 현장 등 와이파이 신호 문제로 기존 보안 카메라 설치가 까다로웠던 환경에서도 무선 연결을 통해 실시간 영상 확인이 가능하다. 또한, 태양광 패널을 활용한 충전 방식을 적용해 별도의 전원 콘센트 없이도 장시간 사용할 수 있다.\n\n2.5W 태양광 패널과 6,700mAh 내장형 배터리를 기반으로 유지보수 부담을 최소화했으며, 사용자는 전선 설치 없이도 카메라를 배치할 수 있다. AI 기반 감지 기능도 탑재되어 사람, 반려동물, 차량을 구분해 인식함으로써 불필요한 알림을 줄이고, 필요한 상황에만 알림을 전송한다.\n\n타포 관계자는 “Tapo C615G KIT는 와이파이나 전원 공사가 필요 없는 완전 무선 보안 카메라로, 단 한 대만으로도 보안 시스템을 구축할 수 있는 것이 강점”이라며, “기존 CCTV 설치가 어려웠던 농지, 공사 현장, 야외 창고 등 다양한 환경에서도 안정적인 보안을 제공하는 솔루션”이라고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:58",
    "timestamp": 1770875686,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630641",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875667_2",
    "title": "최태원 대한상의 회장, 상속세 관련 오보에 책임 통감 및 임원진 재신임 추진",
    "summary": "최태원 대한상공회의소 회장은 최근 상속세 관련 보도자료의 데이터 신뢰성 문제에 대해 책임을 통감하고 조직 쇄신을 단행하기로 했다. 5가지 쇄신방안으로 조직 문화와 목표 혁신, 전문성 확보, 상의 역할에 대한 성찰, 대한상의 주관 행사 잠정 중단, 임원진 전원에 대한 재신임 절차 진행 등을 제시했다.\n\n😥 코멘트\n데이터 검증 시스템 미비는 심각한 문제, 신뢰 회복 위한 특단의 조치 필요",
    "content": "최태원 대한상공회의소 회장이 최근 상속세 관련 보도자료의 데이터 신뢰성 문제에 대해 반성의 뜻을 밝히고 전면 쇄신을 단행하기로 했다.\n\n최태원 대한상공회의소 회장은 12일 대한상의 전 구성원에 서한을 보내고 \"인용 데이터의 신뢰성에 문제가 제기되었고 문제점은 우리 스스로도 확인했다\"며 \"경제현상을 진단하고 정책대안을 제시해야 하는 우리에 대해 근본적인 신뢰 문제가 제기된 것은 뼈아픈 일\"이라고 토로했다.\n\n최 회장은 \"팩트체크 강화 정도의 재발방지 대책으로는 턱없이 부족하다\"며 \"법정 경제단체라는 자부심이 매너리즘으로 변질되지 않았는지 냉정하게 되돌아봐야 한다\"고 강조했다.\n\n최 회장은 이번 서한에서 조직 문화와 목표의 혁신, 전문성 확보, 상의 역할에 대한 근본적 성찰, 대한상의 주관 행사 잠정 중단, 임원진 전원에 대한 재신임 절차 진행 및 후속조치 등 쇄신방안 5가지를 제시했다.\n\n그는 \"변화와 쇄신을 통해 공익과 진실을 최우선 순위에 두는 경제단체로 다시 설 준비가 될 때까지 잠시 '멈춤'의 시간을 갖겠다\"고 했다. 다만 국가 차원의 행사와 과제에는 책임있게 참여하고 적극 지원할 것임을 분명히 했다.\n\n이어 \"쇄신은 위로부터 시작되어야 한다\"며 \"저부터 무거운 책임감을 느낀다\"고 했다.\n\n그러면서 \"취임 당시의 초심으로 돌아가 회장으로서 모든 책임을 다하겠다\"며 \"이번 위기를 기회삼아 더욱 신뢰받는 기관으로 거듭나도록 내부 정비를 빠르고 단단하게 마무리하자\"고 당부했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 14:54",
    "timestamp": 1770875547,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398761",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875955_8",
    "title": "포드, 전기차 전략 수정: F-150 라이트닝 판매 부진 속 하이브리드·저가 EV 집중, 2027년 3만달러 픽업트럭 출시 예정",
    "summary": "포드는 F-150 라이트닝 판매 부진으로 인해 고가 전기차 전략을 수정하고, 하이브리드 및 저가형 EV 플랫폼에 집중할 계획이다. 지난해 F-150 라이트닝 판매는 2만7307대로 전년 대비 18.5% 감소했으며, 머스탱 마하-E 판매는 5만1620대로 정체됐다. 2027년에는 3만달러(약 4331만4000원)대 중형 픽업트럭을 출시할 예정이다.\n\n📉 포드의 전기차 전략 수정은 시장의 변화에 따른 불가피한 선택으로 보인다. 고가 EV 시장의 경쟁 심화와 하이브리드 차량 수요 증가에 주목하여 저가형 EV 시장을 공략하는 전략은 긍정적이나, 기존 F-150 라이트닝 고객의 이탈을 막는 것이 중요할 것으로 판단된다.",
    "content": "포드가 전기차 전략을 변경하여 고가 전기차 대신 하이브리드와 저가형 EV 플랫폼에 집중할 예정이다.\n\n짐 팔리 CEO는 고객의 반응에 따라 방향을 전환해야 한다고 밝혔다. 포드는 당초 상징적이고 고가인 차종에 EV를 적용하여 테슬라와 경쟁하려 했다. 2020년 12월 머스탱 마하-E를 테슬라 모델 Y와 경쟁시키며 출시했고, 2022년 중반에는 F-150 라이트닝을 선보였다. 초기 예약은 약 20만 건이었으나, 지난해 F-150 라이트닝 판매는 2만7307대로 전년 대비 18.5% 감소했으며, 머스탱 마하-E 판매는 5만1620대로 정체됐다. 특히 7500달러 연방 세금 공제 종료 이후 F-150 라이트닝 판매는 5197대에서 1724대로 급감했다.\n\n반면, 미국 EV 시장은 전반적으로 감소했지만, 하이브리드 차량 수요는 증가했다. 포드는 지난해 하이브리드 F-150을 8만4934대 판매해 15% 증가율을 기록했다.\n\n이에 포드는 F-150 라이트닝 생산을 중단하고, 배터리와 가스 발전기를 결합한 확장형 전기차(EREV)로 재출시할 계획이다. 동시에 저비용·고 출하량 EV를 위한 ‘유니버설’ 저가형 플랫폼을 개발 중이며, 2027년 3만달러대 중형 픽업트럭을 출시할 예정이다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:59",
    "timestamp": 1770875475,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630609",
    "tickers": [
      "F"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770875961_9",
    "title": "파수, 세미콘 코리아 2026서 반도체 맞춤 사이버 보안 전략 제시",
    "summary": "파수는 세미콘 코리아 2026에서 반도체 산업을 위한 공급망 보안 전략을 공유하며, 지속 가능한 반도체 산업을 위한 세 가지 핵심 보안 전략으로 임직원 보안 역량 강화, 암호화를 통한 핵심 데이터 보호, 신속한 복구 및 대응 체계를 제시했다.\n\n🛡️ 반도체 기업은 사이버 공격 대응과 함께 글로벌 공급망 복잡성, IP 보호, 운영 및 생산 지속성을 고려하여 보안 전략 재정비가 필요하다는 코멘트\n반도체 산업 보안 시장 성장 가능성에 주목, 관련 사이버 보안 솔루션 제공 기업에 대한 관심 필요",
    "content": "파수는 세미콘 코리아 2026 정보보안 포럼 세션에서 반도체 산업을 위한 공급망 보안 전략을 공유하며, 특화된 보안 전략을 통해 반도체 산업의 보안 강화를 지원할 계획임을 밝혔다.\n\n강봉호 파수 상무는 '지속가능한 반도체 산업을 위한 보안의 기본 전략 세 가지'를 주제로 발표하며, 글로벌 공급망 확대와 사이버 공격 고도화에 따라 반도체 산업 보안 패러다임이 변화하고 있다고 강조했다. 그는 위협 발생을 가정하고 피해를 최소화하기 위한 세 가지 핵심 보안 전략으로 ▲임직원들 보안 역량 강화 ▲암호화를 통해 협업 과정에서 핵심 데이터 보호 ▲신속한 복구 및 대응 체계를 제시했다.\n\n강 상무는 반도체 기업이 사이버 공격 대응과 함께 글로벌 공급망 복잡성, IP 보호, 운영 및 생산 지속성을 고려해 보안 전략을 재정비할 필요가 있다고 언급했다. 파수는 반도체 산업에 대한 이해와 경험을 바탕으로 최적화된 최신 데이터 관리 및 보호 전략을 제공할 것이라고 강조했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:59",
    "timestamp": 1770875421,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630635",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875966_10",
    "title": "스콘, EBS 전용관 오픈…수능특강 등 디지털 교재 제공",
    "summary": "학습용 전자책 플랫폼 '스콘'이 EBS 전용관을 개설, 수능특강 등 EBS 디지털 교재를 제공한다.\n\n📚 교육 콘텐츠 확장\n수험생에게 필수적인 EBS 콘텐츠를 확보, 교육 시장 경쟁력 강화 기대",
    "content": "스콘은 전자책 스토어 ‘스콘북카페’ 내 EBS 전용관을 개설하고 수능특강, 수능개념, 올림포스, 50일 수학 등 중학생부터 N수생까지 활용 가능한 EBS의 다양한 디지털 교재를 제공한다.\n\n권정구 플렉슬 대표는 “국내 수험생들에게 신뢰를 받으며 수능 준비 출발점으로 통하는 EBS 디지털 콘텐츠를 스콘에서 학습할 수 있도록 지원하게 돼 기쁘다”며, “이번 EBS와 협업을 기점으로 중·고등학교 학습 시장으로 영역을 본격적으로 확대해 나갈 것이다. 앞으로 EBS 수능연계 패키지, 학년별 맞춤형 상품 등 학습 목표에 맞춘 다양한 상품도 선보일 계획”이라고 밝혔다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:59",
    "timestamp": 1770875366,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630634",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875372_4",
    "title": "집값 상승에 3040 소비 위축, 부동산發 소비 양극화 심화",
    "summary": "최근 집값 상승으로 인해 3040세대의 소비가 위축되고 있으며, 특히 주택담보대출 상환 부담이 커지면서 소비 여력이 감소하는 추세다. 한국은행은 집값 상승이 젊은층과 노년층의 소비 및 후생을 양극화시킨다는 분석을 내놓았다.\n\n📉 부동산 가격 상승이 소비에 미치는 부정적 영향이 가시화되는 상황.\n부동산 시장 변동성이 커질 경우 소비 심리 위축이 더욱 심화될 수 있다는 점에 주목해야 한다.",
    "content": "최근 집값 상승으로 인해 3040세대의 소비가 위축되고 있다는 분석이 나왔다. 부동산 가격 상승은 주택담보대출 상환 부담을 가중시켜 가처분 소득을 감소시키고, 이는 소비 감소로 이어진다는 것이다. 특히, 한국은행은 집값 상승이 젊은층과 노년층의 소비 및 후생을 양극화시킨다는 연구 결과를 발표했다.\n\n소득 대비 주택가격 비율(PIR) 상승은 가계의 소비 여력을 더욱 제약한다. PIR이 높아질수록 주택 구매에 필요한 자금 마련 부담이 커지고, 이는 소비를 줄이는 요인으로 작용한다. 또한, 금리 인상으로 인한 이자 부담 증가는 소비 위축을 더욱 심화시킬 수 있다.\n\n이러한 소비 위축은 경제 전반에 부정적인 영향을 미칠 수 있다. 소비는 경제 성장의 중요한 동력 중 하나이기 때문에, 소비 감소는 경제 회복을 더디게 만들 수 있다. 정부는 부동산 시장 안정화와 함께 소비 활성화를 위한 정책 마련에 더욱 힘써야 할 것이다.\n\n한편, 자영업자들의 대출 부담도 심각한 수준이다. 평균 연 소득의 3.4배에 달하는 대출금은 이들의 경영 활동을 위축시키고, 이는 고용 감소로 이어질 수 있다.",
    "source": "매일경제",
    "date": "2026-02-12 14:49",
    "timestamp": 1770875132,
    "link": "https://www.mk.co.kr/news/economy/11961017",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875719_10",
    "title": "테슬라, 텐센트 위챗 통합으로 中 100만대 차량 서비스 제공",
    "summary": "테슬라가 텐센트와 협력하여 중국 내 100만대 차량에 위챗 통합 서비스를 제공한다. 이로써 테슬라 운전자는 위챗 대화에서 위치 정보를 차량 내비게이션으로 전송하고, 텐센트 AI는 목적지 주변 정보를 추천하며, 위챗페이를 통한 차량 내 결제가 가능해진다. 다만, 테슬라의 2025년 중국 내 판매량은 처음으로 감소할 것으로 예상되며, 상하이 공장 출하량도 전년 대비 7% 감소할 전망이다.\n\n📊 중국 시장 공략 강화\n중국 전기차 시장 경쟁 심화 속에서 테슬라의 현지화 전략은 필수적이며, 위챗 통합은 늦었지만 긍정적인 행보로 평가되지만, 판매량 감소 추세 극복 여부가 관건이다.",
    "content": "이번 통합으로 테슬라 운전자는 위챗 대화에서 위치를 선택해 차량 내비게이션으로 바로 전송할 수 있다. 텐센트의 인공지능(AI)은 목적지 주변 식당, 주차장, 충전소 정보를 자동으로 추천하는 기능도 제공한다. 결제는 위챗페이를 통해 차량 내에서 즉시 가능하며, 텐센트 클라우드는 향후 음성 명령 기능까지 추가할 계획이다.\n\n테슬라는 중국 시장에서 현지 기술 기업들과의 협력을 강화하고 있다. 바이두는 고해상도 내비게이션을 제공하고, 넷이즈와 QQ 뮤직은 엔터테인먼트를 지원하며, 바이트댄스와 딥시크는 음성 비서 기능을 담당한다.\n\n다만 테슬라의 위챗 통합은 다소 늦은 행보라는 평가도 나온다. 텐센트는 2019년부터 차량용 위챗 서비스를 제공했으며, 이미 다수의 중국 자동차 브랜드가 이를 채택한 상태다.\n\n한편, 테슬라는 2025년 중국 내 판매량이 처음으로 감소할 것으로 예상되며, 상하이 공장 출하량도 전년 대비 7% 감소했다. BYD는 테슬라를 제치고 글로벌 전기차 판매 1위를 차지했으며, 샤오미는 175%의 판매 성장률을 기록했다. 중국 전기차 시장이 소프트웨어 중심으로 빠르게 변하는 가운데, 테슬라가 현지화 전략을 얼마나 강화할지 주목된다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:55",
    "timestamp": 1770875119,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630659",
    "tickers": [
      "TSLA"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770875726_11",
    "title": "AI 추론 스타트업 투자 활발, 모달랩스 ARR 5000만달러",
    "summary": "AI 추론 인프라 스타트업에 대한 투자가 활발한 가운데, 모달랩스의 연간 반복 매출(ARR)은 약 5000만 달러로 알려졌다. 경쟁사인 베이스텐은 최근 50억 달러 가치로 3억 달러를 유치했으며, 파이어웍스AI도 40억 달러 평가로 2억 5000만 달러를 확보했다.\n\n🚀 AI 모델 추론 시장 경쟁 심화. General Catalyst 주도 투자 가능성 긍정적.\nAI 추론 효율성 스타트업 투자 유치는 시장 성장 가능성을 시사, 경쟁 심화 속 옥석 가리기가 중요.",
    "content": "AI 추론 인프라 스타트업에 대한 투자가 활발하게 이루어지고 있다. 특히, 학습된 AI 모델을 실행하여 사용자 요청에 응답하는 '인퍼런스' 효율성을 높이는 데 주력하는 기업들이 주목받고 있다.\n\n모달랩스의 연간 반복 매출(ARR)은 약 5000만 달러 수준으로 알려져 있으며, 제너럴 캐털리스트가 투자를 주도할 것으로 예상된다. 현재 협상은 초기 단계이며, 최종 조건은 변동될 수 있다.\n\n경쟁사로는 베이스텐이 있으며, 최근 50억 달러 가치로 3억 달러를 유치했다. 또한, 파이어웍스AI도 40억 달러 평가로 2억 5000만 달러를 확보하는 등 AI 추론 분야 스타트업에 대한 투자가 활발하게 이루어지고 있음을 알 수 있다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:55",
    "timestamp": 1770875066,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630663",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875732_12",
    "title": "아베 V3, 맨틀 네트워크에 공식 출시... 향후 6개월간 공동 인센티브 프로그램 시작",
    "summary": "아베 V3가 맨틀 네트워크에 통합되어 USDT0, USDC, USDe 등 주요 자산을 지원하며, 향후 6개월간 공동 인센티브 프로그램이 시작된다.\n\n📊 디파이 시장 확대 기대\n기관급 유동성 기반 수익 창출 및 자산 관리 서비스 확대로 디파이 시장 경쟁 심화 및 투자 기회 증가 전망",
    "content": "아베는 글로벌 디파이 시장에서 검증된 대출·차입 인프라를 구축해 온 프로토콜로, 이번 맨틀 통합을 통해 기관급 유동성을 기반으로 한 수익 창출, 대출, 자산 관리 등 핵심 금융 서비스를 맨틀 생태계 전반에 제공하게 된다. 이번 통합을 통해 아베 V3는 스테이블코인부터 수익형 토큰(yield-bearing tokens)에 이르기까지 맨틀 생태계 주요 자산을 지원한다.\n\n지원 자산에는 USDT0, USDC, USDe, sUSDE, GHO, WETH, WMNT, FBTC, syrupUSDT, wrsETH가 포함되며, 이는 테더(Tether), 써클(Circle), 에테나(Ethena), 메이플 파이낸스(Maple Finance) 등 주요 디파이 및 금융 생태계 자산을 포함한다.\n\n맨틀과 아베는 이번 출시와 함께, 향후 6개월간 공동 인센티브 프로그램도 시작한다. 해당 프로그램은 선택된 아베 마켓을 중심으로 지속 가능한 온체인 자본 효율성을 위한 베이스 레이어를 구축·가속화하는 것을 목표로 하고 있다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:55",
    "timestamp": 1770875012,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630662",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875398_7",
    "title": "엔비티 최대주주 박수근, 지분율 23.32% 변동 無, 담보 계약 유지",
    "summary": "엔비티 최대주주 박수근 대표이사는 보유 주식 395만9756주, 지분율 23.32%를 유지했다. 그는 기업은행, IM증권, 테크메이트코리아대부와 주식 담보 계약을 체결했으며, 담보 주식 수는 각각 20만주, 18만7260주, 58만1541주다. 엔비티 주가는 2월 12일 14시 30분 기준 1985원으로, 전일 대비 11원(-0.55%) 하락했다.\n\n📉 코멘트\n엔비티 최대주주 지분 변동은 없으나, 다수의 담보 계약이 유지되고 있어 재무적 안정성 측면에서 지속적인 모니터링 필요",
    "content": "포인트 플랫폼 운영사 엔비티(236810)는 12일 주식등 보유 상황을 공시했다. 박수근 대표이사는 보유 주식 395만9756주, 보유 비율 23.32%를 보고했다.\n\n보고자에 따르면 박수근은 381만9756주(22.5%)를, 특별관계자인 김승혁은 14만주(0.82%)를 보유하고 있다. 박수근은 기업은행과 2025년 7월 16일까지 20만주에 대한 담보계약을 체결했다. IM증권과는 2025년 12월 8일까지 18만7260주, 테크메이트코리아대부와는 2025년 12월 26일까지 58만1541주에 대한 담보계약을 체결했다. 변경 사유는 주식담보계약의 상환이다.\n\n엔비티 주가는 2월 12일 14시 30분 기준 1985원으로, 전일 대비 11원(-0.55%) 하락했다. 엔비티는 2021년 1월 21일 코스닥 시장에 상장된 광고업체다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:49",
    "timestamp": 1770874978,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630696",
    "tickers": [
      "236810.KQ",
      "024110.KS"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770875737_13",
    "title": "마이크로소프트, 노트패드 보안 취약점 발견…긴급 패치",
    "summary": "마이크로소프트는 노트패드에서 발견된 원격 코드 실행(RCE) 취약점(CVE-2026-20841)을 수정하는 패치를 배포했다. 공격자는 사용자를 속여 악성 링크를 클릭하게 유도하여 악성 파일을 원격으로 로드하고 실행할 수 있었다. \n\n🛡️ MS의 신속한 대응은 칭찬할 만하지만, 서드파티 텍스트 에디터의 보안 취약점도 간과할 수 없음\n텍스트 편집기 보안 강화는 이제 필수, 제로 트러스트 보안 모델 적용 시급",
    "content": "마이크로소프트(MS)는 노트패드에서 보안 취약점을 발견하고 이를 수정하는 긴급 패치를 배포했다. IT매체 더버지에 따르면, 공격자는 사용자를 속여 노트패드에서 열린 마크다운 파일의 악성 링크를 클릭하게 유도하여 원격 코드 실행(RCE) 공격을 수행할 수 있었다. 링크를 클릭하면 '검증되지 않은 프로토콜'이 실행되어 공격자가 사용자의 컴퓨터에서 악성 파일을 원격으로 로드하고 실행할 수 있다. MS는 이번 취약점(CVE-2026-20841)이 실제로 악용된 사례는 없다고 밝혔다. 이번 사건은 노트패드만의 문제가 아니며, 서드파티 텍스트 에디터인 노트패드++에서도 중국 정부 지원 해커가 악성 업데이트를 배포한 사례가 있었다. 보안 전문가들은 텍스트 편집기 보안 강화가 필수적이라고 경고하고 있다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:55",
    "timestamp": 1770874957,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630648",
    "tickers": [
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770875742_14",
    "title": "앤트로픽, 클로드 무료 사용자에 파워포인트·엑셀 기능 지원",
    "summary": "앤트로픽이 클로드 무료 사용자에게 엑셀, 파워포인트, 워드, PDF 파일 생성 기능을 제공하고, 캔바, 슬랙, 노션, 페이팔 등 외부 서비스 연결을 지원한다. 또한 사용자들은 특정 작업을 반복적으로 수행할 수 있는 스킬(프롬프트) 추가 기능도 활용할 수 있게 된다.\n\n📊 생성 AI 시장 경쟁 심화\n무료 사용자 확보 경쟁에 따른 플랫폼 선택 기준 변화 예상",
    "content": "앤트로픽은 클로드 무료 사용자들이 엑셀, 파워포인트, 워드, PDF 파일을 생성할 수 있도록 지원하며, 캔바, 슬랙, 노션, 페이팔 등 외부 서비스와의 연결도 가능하게 한다. 또한, 사용자들은 직접 스킬(프롬프트)을 추가하여 특정 작업을 반복적으로 수행할 수 있는 기능을 이용할 수 있다. 업계에서는 생성형 AI 시장 경쟁이 유료 구독뿐 아니라 무료 사용자 확보로도 확산되고 있다는 분석이 나온다. 클로드가 파일 생성과 외부 서비스 연동 등 활용 범위를 넓히면서, 사용자들은 가격 정책과 사용량 제한, 앱 연동성 등을 기준으로 플랫폼을 선택할 가능성이 커졌다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:55",
    "timestamp": 1770874902,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630644",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875425_10",
    "title": "AI 칩 대형화에 유리 기판 수요 증가…플랜옵틱, 한국 반도체 시장 공략",
    "summary": "플랜옵틱은 54년간 광학용 유리 가공 기술을 축적해왔으며, 특히 유리는 500도 고온에서도 형태를 유지하고 10~20년간 물리적 특성이 변하지 않는 장점이 있다. 플랜옵틱은 이미 15년 전부터 한국 고객사를 확보하고 박막 웨이퍼 핸들링용 캐리어 등을 공급 중이다.\n\n📈 AI반도체 대형화 추세에 따른 유리 기판 수요 증가 전망. \n유리 기판의 장점 부각으로 플랜옵틱의 한국 시장 공략이 탄력받을 것으로 예상, 고주파 통신 시대 절연 특성 주목!\n",
    "content": "AI 반도체 칩이 대형화되면서 기존 플라스틱(PCB) 기판의 한계가 부각되고 있으며, 독일 글라스 기판 전문기업 플랜옵틱(PLANOPTIK AG)이 한국 시장 공략에 나섰다. 카르스텐 베셀캄프 플랜옵틱 영업 부사장은 세미콘 코리아 2026 기간에 맞춰 EU 비즈니스 허브 프로그램을 통해 한국을 찾았다. 베셀캄프 부사장은 \"글라스 코어에 대한 수요가 증가하면서 사업 확장을 결정했다\"며 \"이미 오랜 유리 가공 경험을 보유하고 있어 반도체 패키징 시장 진출이 자연스러웠다\"고 말했다.\n\n플랜옵틱은 54년간 광학용 유리 가공 기술을 축적해왔으며, 2000년부터 반도체 및 멤스(MEMS) 센서용 기판 제조에 뛰어들었다. 특히 글라스 기판은 반도체 공정의 가혹한 환경에서도 안정적으로 작동한다. 베셀캄프 부사장은 \"반도체나 PCB 산업에서는 수많은 화학물질을 사용하는데, 모든 기판 소재가 이를 견디는 것은 아니다\"라며 \"유리는 거의 모든 공정용 화학물질에 내성이 있어 가혹한 공정 환경에 적합하다\"고 설명했다.\n\n플라스틱 기판은 열에 의한 변형이 발생하고 시간이 지나면 물성이 변할 수 있지만, 유리는 약 500도 고온에서도 형태를 유지하고, 10~20년간 물리적 특성이 변하지 않는다. 고주파 통신 시대에 글라스 기판의 절연 특성이 부각된다. 베셀캄프 부사장은 \"실리콘 등 전도성 소재를 코어 기판으로 쓰면 얇은 절연층 위에 기생 커패시턴스가 발생한다\"며 \"5G 이후 6G, 7G로 갈수록 전도성 소재 사용이 거의 불가능해질 것\"이라고 전망했다.\n\n플랜옵틱은 이미 15년 전부터 한국 고객사를 확보하고 있다. 현재는 박막 웨이퍼 핸들링용 캐리어 등을 공급 중이다. 베셀캄프 부사장은 \"한국에는 자동차 제조사가 많고, 자동차에는 센서가 필요하다\"며 \"센서용 기판을 생산하는 기업들에 소재를 공급하는 것이 한국 시장 확대의 핵심 전략\"이라고 말했다. 이어 \"유럽과 대만에서 센서 시스템 시장용 웨이퍼를 대량 생산하고 있다\"며 \"기존 제품군을 기반으로 한국 시장을 적극 공략할 계획\"이라고 덧붙였다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:50",
    "timestamp": 1770874825,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630657",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875758_16",
    "title": "오픈AI, 美 국방부와 협력…맞춤형 챗GPT 300만명 지원",
    "summary": "오픈AI가 미국 국방부와 협력하여 300만 명의 군·민간 인력이 AI 도구를 활용할 수 있도록 맞춤형 챗GPT를 배치한다. 이 챗GPT는 국방부의 비밀이 아닌 데이터만 처리하며, 보안 장치가 포함된 정부 클라우드 인프라에서 운영된다.\n\n🤖 AI 의존도 심화에 따른 보안 취약성 우려 존재. \n군사 AI 도입은 보안 강화에 필수적이나, 동시에 잠재적 리스크도 간과할 수 없다. 장기적으로 사이버 보안 관련 기업에 주목해야 한다.",
    "content": "오픈AI는 미국 국방부와 협력하여 300만 명의 군·민간 인력이 인공지능(AI) 도구를 활용해 임무 준비, 연구, 행정 업무를 개선할 수 있게 된다. 오픈AI는 미국 국방부 국방고등연구계획국(DARPA)과의 사이버 방어 프로젝트에 이어 이번 GenAI.mil 참여를 결정했다. 오픈AI는 국방 분야에서 AI 활용을 지원하는 것이 중요하다고 강조하며, 미국과 동맹국들이 AI를 통해 안보를 강화할 수 있도록 돕겠다는 입장이다.\n\n맞춤형 챗GPT는 국방부의 비밀이 아닌 데이터만 처리하는 정부 클라우드 인프라에서 운영되며, 민감한 정보를 보호하는 보안 장치도 포함됐다. 하지만 AI 의존이 커질 경우 보안이 약화될 수 있다는 우려도 나온다. 시민단체 퍼블릭시티즌의 JB 브랜치는 \"사용자들이 AI를 과신할 수 있으며, 군사 같은 고위험 환경에서는 정확성이 더욱 중요하다\"고 지적했다.\n\n오픈AI는 챗GPT가 비밀 정보를 다루지 않도록 설계됐다고 강조하지만, AI 시스템에 민감한 데이터를 맡기는 것 자체가 위험할 수 있다는 경고도 있다. 피트 헤그세스 미국 국방장관은 \"AI가 전쟁의 판도를 바꿀 것\"이라고 밝혔다. 미국은 장거리 드론, 자율 시스템, 양자 기술, 극초음속 무기, AI 등을 핵심 기술로 보고 있으며, AI를 활용한 군사 우위를 확보하는 것이 목표다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:55",
    "timestamp": 1770874798,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630629",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875431_11",
    "title": "크립토랩, 가트너 PETs 보고서서 동형암호 샘플벤더 선정",
    "summary": "크립토랩은 가트너의 개인정보 보호 강화 기술(PETs) 보고서에서 동형암호 분야 샘플벤더로 선정되었다. 이 보고서는 동형암호를 암호화된 상태에서 연산이 가능한 핵심 PET 기술로 정의하며, 크립토랩은 4.5세대 CKKS 기반 기술을 바탕으로 암호화된 데이터 상태에서 AI 분석 및 연산을 가능하게 한다.\n\n👍 AI 보안 기업으로 인정받았다는 점에서 긍정적\n동형암호 기술 상용화 기대감, 관련 시장 성장 시 수혜 예상",
    "content": "크립토랩은 글로벌 IT 리서치 및 자문 기관인 가트너(Gartner)가 발간한 ‘개인정보 보호 강화 기술(Privacy-Enhancing Technologies, PETs) 가이드 리포트’에서 동형암호(Homomorphic Encryption) 분야 샘플벤더로 선정되었다고 밝혔다. 가트너 보고서는 동형암호를 ‘암호화된 상태 그대로 연산이 가능한 핵심 PET 기술’로 정의하며, 과거에는 성능 한계로 실용화가 어려웠으나 최근 기술 발전과 하드웨어 가속 환경 발전으로 빠른 상용화를 기대할 수 있는 기술이라고 설명했다. 크립토랩의 동형암호 기술은 4.5세대 CKKS 기반 기술을 바탕으로 암호화된 데이터 상태에서 AI 분석 및 연산이 가능하다. 크립토랩 천정희 대표는 “글로벌 리포트 내 샘플벤더 선정은 크립토랩이 AI 보안 기업으로서, 실제 AI 워크플로우를 구현하는 방향으로 기술을 발전시켜 온 노력이 평가된 덕분이라 생각한다\"고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:50",
    "timestamp": 1770874771,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630703",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875765_17",
    "title": "글로벌 스타트업 경연 '더 피치' 개최, 총 투자 규모 1500만달러",
    "summary": "딜이 1500만달러 규모의 글로벌 스타트업 경연 프로그램 '더 피치'를 개최한다. 권역별 우승팀 최대 100곳에 각각 5만달러, 최종 글로벌 챔피언 최대 10곳에는 추가로 100만달러가 지원될 예정이다. 아시아태평양 지역 신청은 4월 22일까지다.\n\n💡 지역적 한계를 극복하고 잠재력 높은 스타트업 발굴을 목표로 하는 대회, 초기 단계 스타트업 투자 유치 기회 확대 기대.",
    "content": "딜은 전 세계 7개 권역에서 2만 개 이상의 시드 단계 스타트업을 대상으로 글로벌 경연 프로그램 '더 피치'를 개최한다. 총 투자 규모는 1500만달러다.\n\n권역별 우승팀은 최대 100곳이 선정되며, 이들에는 각각 5만달러 규모의 투자가 이뤄진다. 글로벌 챔피언으로 최종 선정된 최대 10곳은 추가로 100만달러를 지원받는다.\n\n대회는 온라인 선발 과정을 거쳐 텔아비브, 두바이, 싱가포르, 뉴욕, 파리, 런던, 베를린 등 글로벌 주요 테크 허브에서 권역별 오프라인 결선을 진행한다. 이후 2026년 5월 글로벌 파이널 무대에서 최종 우승 팀을 가린다.\n\n한국이 속한 아시아태평양 지역 신청은 4월 22일까지 진행된다. 신청 방법은 지원하는 권역과 스타트업에 관련된 간단한 항목을 기입한 후, 소개 자료를 첨부하면 된다.\n\n최소 기능 제품(MVP)을 가진 시드 투자 단계 기업이라면 누구나 참여 가능하며, 별도의 참가비도 없다.\n\n딜코리아 박준형 세일즈 총괄은 \"'더 피치'는 전통적인 벤처투자 지역적 한계를 넘어, 치열한 토너먼트 과정으로 성장 가능성이 높은 글로벌 스타트업을 발굴하기 위해 기획됐다\"며 \"인재는 전 세계에 있지만 자본에 대한 접근 기회는 그렇지 않은 환경에서, 지역이나 인맥에 관계 없이 좋은 아이디어와 역량을 가진 많은 창업팀을 발굴할 수 있을 것으로 기대한다\"고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:56",
    "timestamp": 1770874745,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630656",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875439_12",
    "title": "메가존클라우드, 설 맞아 과천 취약계층에 1000만원 성금 및 물품 기탁",
    "summary": "메가존클라우드는 설 명절을 앞두고 과천 지역 취약계층 지원을 위해 임직원 기부물품과 함께 1000만원의 성금을 과천종합사회복지관에 전달했다. 기탁된 성금과 물품은 과천종합사회복지관 갈현센터를 통해 지역 내 어린이와 독거노인 지원에 활용될 예정이다.\n\n🙏 훈훈한 기부 소식이네요!\n클라우드 기업의 사회 공헌 활동은 기업 이미지 제고에 긍정적인 영향을 미칠 수 있습니다.",
    "content": "AI·클라우드 기업 메가존클라우드는 설 명절을 앞두고 과천 지역 취약계층 지원을 위해 임직원 기부물품과 성금을 모아 과천종합사회복지관에 전달했다. 성금 전달식은 11일 과천 메가존산학연센터에서 진행됐으며, 메가존클라우드 장지황 CHRO(Chief Human Resources Officer)와 과천종합사회복지관 박찬정 관장 등이 참석했다.\n\n메가존클라우드는 임직원들 자발적 참여로 모아진 생활용품과 성금 1000만원을 이날 과천종합사회복지관 측에 기탁했다. 전달된 성금과 물품은 과천종합사회복지관 갈현센터를 통해 지역 내 어린이와 독거노인 지원을 위해 활용될 예정이다.\n\n기부물품은 지난해 12월부터 최근까지 사옥 1층 로비에 마련된 기부함에 직원들이 자발적으로 기부한 인형, 장난감, 아기 용품 및 아기 옷, 의류, 신발, 가방 등 생활 물품과 식료품 등 100여개 품목이다.\n\n메가존클라우드 장지황 CHRO는 “임직원들의 참여로 모인 마음을 지역 이웃에게 전할 수 있어 뜻깊다”며 “설 명절을 앞두고 도움이 필요한 가정에 작은 힘이 되길 바라며, 앞으로도 지역사회에 도움이 되는 활동을 꾸준히 모색하겠다”고 말했다.\n\n과천종합사회복지관 박찬정 관장은 “설 명절을 맞이해 지역 내 소외된 이웃을 생각하는 마음으로 따뜻한 손길을 전해주신 메가존클라우드 임직원 분들께 깊이 감사드린다”며 “기부해주신 후원금과 물품은 꼭 필요한 가정에 전달해 지역 주민들이 행복한 명절을 보낼 수 있도록 노력하겠다”고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:50",
    "timestamp": 1770874719,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630695",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770875770_18",
    "title": "아이티센엔텍, AI 기반 여단급 과학화전투훈련체계 고도화 추진",
    "summary": "아이티센엔텍은 AI 사물인식 기술을 적용하여 박격포 방위각 측정 신뢰성을 확보하고, 전투훈련 영상 및 통신망 음성을 AI로 자동 데이터화하는 사업을 추진한다. 이를 통해 사용자 맞춤형 학습 관리가 가능해진다.\n\n🚀 AI 기반 시스템 구축으로 군 전투력 강화 기대\nP/E 정보 없음, AI 기반 전투훈련체계 고도화 수주로 향후 국방 분야 실적 성장 가능성 주목",
    "content": "아이티센엔텍은 AI를 비롯한 신기술이 접목된 ‘여단급 과학화전투훈련체계’ 고도화 사업을 추진한다. AI 사물인식 기술을 적용해 박격포 방위각 측정 신뢰성을 확보하고 전투훈련 영상 및 통신망 음성을 AI로 자동 데이터화하여 사용자 맞춤형 학습 관리가 가능해진다.\n\n아이티센엔텍 국방사업부장 이규준 상무는 방위사업청, 국방기술품질원, 국방신속획득기술연구원 등 관련 기관과의 협력을 통해 군 전투력을 실질적으로 강화할 수 있게 되었다고 밝혔다. 또한, 단순한 시스템 구축을 넘어 승리할 수 있는 군을 만드는 데 기여한다는 사명감으로 향후 본 체계 시험평가도 성공할 수 있도록 전사적 역량을 집중하겠다고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:56",
    "timestamp": 1770874690,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630650",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875776_19",
    "title": "한컴, 한컴어시스턴트로 'AX 사용성 인증' 획득... 마이크로 에이전트 선도",
    "summary": "한글과컴퓨터의 AI 에이전트 '한컴어시스턴트'가 한국정보통신기술협회(TTA)로부터 'AX(AI Transformation) 사용성 인증'을 획득했다. 이는 국제 표준(ISO/IEC 25023)을 기반으로 하며, 20개 세부 항목에 대한 테스트를 통과하여 실제 업무 현장에서의 실용성을 입증받았다.\n\n🥇 AI 사용성 인증 획득, 마이크로 에이전트 시장 선점 기대\n한컴어시스턴트, TTA 인증으로 AI 신뢰도 확보 및 시장 경쟁력 강화 기대",
    "content": "한글과컴퓨터는 자사 AI 에이전트 ‘한컴어시스턴트’가 한국정보통신기술협회(TTA)로부터 ‘AX(AI Transformation) 사용성 인증’을 획득했다고 12일 밝혔다. AX 사용성 인증은 TTA가 국제 표준(ISO/IEC 25023)을 기반으로, 글로벌 빅테크 AI 가이드라인을 반영해 개발한 평가 체계다. 한컴어시스턴트는 학습 용이성, 운영 편의성, 오류 대응성 등 총 20개 세부 항목에 대한 엄격한 테스트를 통과하며, 실제 업무 현장에서 실용성을 객관적으로 입증받았다고 강조했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:56",
    "timestamp": 1770874636,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630647",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770875782_20",
    "title": "티맥스티베로, 고객 맞춤형 투트랙 DBMS 멀티테넌시 전략 공개",
    "summary": "티맥스티베로는 멀티테넌시 DBMS 전략에서 자원 공유 유무를 기준으로 고객 환경에 맞는 두 가지 접근 방식을 제시한다. 금융·공공 환경에는 테넌트 간 격리를 우선시하는 자원 비공유 방식을, SaaS·클라우드 서비스 환경에는 자원 활용률을 높이는 자원 공유 방식을 제공한다.\n\n📊 DBMS 시장 경쟁 심화 예상\n티맥스티베로의 투트랙 전략은 멀티테넌시 DBMS 시장에서 차별성을 확보하려는 시도로 보이며, 고객의 다양한 요구사항을 충족시키면서 시장 경쟁력을 강화할 수 있을지 주목된다.",
    "content": "티맥스티베로는 한 DB 플랫폼에서 여러 테넌트를 동시에 수용하는 멀티테넌시 방식에 대해, 실제 도입 환경의 요구가 크게 갈리는 점을 고려하여 투트랙 전략을 공개했다.\n\n금융·공공 분야와 같이 안정성과 규제 준수가 중요한 환경에서는 테넌트 간 장애 영향 차단이 우선시되므로 자원을 공유하지 않는 방식을 중심으로 접근한다. 이러한 환경은 테넌트 간 격리 수준을 최우선으로 요구한다.\n\n반면 SaaS·클라우드 서비스 환경에서는 서버 수와 운영 비용을 줄이면서도 빠르게 확장할 수 있는 구조가 요구되므로, 다수 DB를 대규모로 운영하거나 서비스 확장 속도와 자원 활용률이 중요한 환경에는 자원을 공유하는 방식을 제시한다.\n\n박경희 티맥스티베로 대표는 “멀티테넌시는 하나의 방식으로 모든 고객 요구를 충족하기 어렵다”며 “티베로 전략 핵심은 단일 멀티테넌시 모델을 강요하지 않고, 고객 환경에 맞는 구조를 선택할 수 있도록 한 데 있다. 이를 통해 안정성과 효율성이라는 서로 다른 요구를 동시에 지원하겠다”고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:56",
    "timestamp": 1770874582,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630646",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770875489_16",
    "title": "우리금융, 설맞이 '따스한 채움터' 무료 급식 봉사…취약 계층 250여명 지원",
    "summary": "우리금융그룹은 설 명절을 맞아 서울역 인근 취약계층 250여명을 대상으로 무료 급식 봉사활동을 진행하고 쌀, 김치 등 식료품 키트를 전달했다.\n\n🧑‍🤝‍🧑 사회공헌 활동 지속\n지역사회 취약계층 지원은 긍정적, 그룹 이미지 개선에 기여할 것으로 예상",
    "content": "우리금융그룹은 17개 전 그룹사 사회공헌 담당 임직원들이 설 명절을 맞아 서울역 인근 노숙인과 독거노인 등 취약계층을 지원하기 위해 '따스한 채움터'를 방문해 온기나눔 봉사활동을 진행했다고 12일 밝혔다. 따스한 채움터는 서울역 일대에서 생활하는 노숙인과 취약계층이 혹한의 추위를 피하고 안정적인 식사를 할 수 있도록 지원하고 있다.\n\n우리금융 임직원들은 이날 급식소를 찾은 노숙인 등 약 250여명을 대상으로 밥과 반찬을 무료로 배식하고 배식 후에는 주방과 급식장 정리·청소 등 현장 일손 지원에도 나섰다. 또한 쌀과 김치 등 식료품 키트를 전달했다.\n\n홍민우 브랜드전략부 부부장은 \"막바지 추위 속에서 지역사회 취약계층에게 따뜻한 식사와 식료품을 지원하고자 봉사활동에 나섰다\"며 \"앞으로도 지역사회 이웃과 고객에게 온기를 전하는 사회공헌 활동을 지속해 나가겠다\"고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 14:51",
    "timestamp": 1770874529,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630665",
    "tickers": [
      "316140.KS"
    ],
    "importance": "low"
  }
]