[
  {
    "id": "news_1770886312_4",
    "title": "[마켓칼럼] 사모대체 시장의 핵심, 인프라 투자: 안정적 현금흐름 & 낮은 변동성",
    "summary": "삼성증권 이상훈 수석은 사모대체 시장에서 인프라 투자가 안정적인 현금흐름과 낮은 변동성을 제공하며 핵심 자산군으로 자리 잡았다고 분석했다. 금리 인하 국면에서 인프라 자산 가치는 상승하며, 물가 연동 요금 구조로 인플레이션 방어에 유리하고, 경기 변동에 덜 민감하여 포트폴리오 안정성을 높이는 장점이 있다고 강조했다.\n\n✨ 안정성 추구\n인프라 투자는 변동성 시대의 든든한 버팀목, 장기적 관점에서 꾸준한 수익을 원하는 투자자에게 매력적인 선택지가 될 수 있다.",
    "content": "사모대체 시장에서 인프라 투자는 도로, 항만, 공항, 발전소, 통신망 등 일상과 경제 활동의 기반 자산에 투자하는 것을 의미한다. 이러한 인프라 투자는 장기간에 걸쳐 안정적이고 예측 가능한 현금흐름을 창출하는 사업 구조에 투자하는 데 초점을 맞춘다. 유료 도로는 통행량 기반 통행료 수입을, 발전소는 전력 판매 수익을, 항만이나 공항은 사용료와 서비스 수익을 통해 장기적인 현금흐름을 창출한다.\n\n인프라 사업은 독점적이거나 진입 장벽이 높아 경기 변동에 대한 민감도가 상대적으로 낮고, 수익 가시성이 높은 편이다. 최근 글로벌 금융시장의 높은 변동성과 불확실성 속에서 투자자들은 다시 '안정적인 수익원'에 관심을 가지게 되면서 인프라 투자의 매력이 부각되고 있다.\n\n인프라 자산의 가치는 금리 인하 국면에서 유리하며, 많은 인프라 자산은 물가와 연동된 요금 구조를 가지고 있어 인플레이션 환경에서도 방어력이 기대된다. 또한, 인프라 수익은 경기 사이클과 완전히 분리되지는 않더라도 소비나 기업 투자보다 변동성이 낮은 경우가 많아 포트폴리오 전체의 안정성을 높이는 데 기여한다.\n\n사모 인프라 투자는 상장 자산과 달리 단기 시장 변동에 직접적으로 노출되지 않아 장기 자금을 운용하는 연기금이나 기관투자자들이 선호한다. 최근에는 재생에너지, 데이터센터, 전력망, 친환경 인프라 등 새로운 형태의 인프라 자산이 빠르게 확대되고 있다.\n\n현재 국내 리테일 투자자들은 접근할 수 있는 상품이 제한적이지만, 사모 인프라 투자 역시 곧 국내에서 만나볼 수 있을 것으로 예상된다.",
    "source": "한국경제",
    "date": "2026-02-12 17:51",
    "timestamp": 1770886072,
    "link": "https://www.hankyung.com/article/202602122987i",
    "tickers": [
      "016360.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886347_10",
    "title": "일본, 1월에 미국에 달러-엔 환율 '레이트 체크' 요청",
    "summary": "일본이 엔화 약세 시점에 미국에 달러-엔 환율 '레이트 체크'를 요청했다. 달러-엔 환율은 오후 3시 37분 현재 전 거래일 대비 0.17% 상승한 153.470엔에 거래되었다.\n\n🤔 엔화 약세 방어를 위한 일본 정부의 움직임\n환율 변동에 민감한 투자자라면 일본의 외환시장 개입 가능성을 주시해야 한다.",
    "content": "일본이 미국에 1월 달러-엔 환율 '레이트 체크(rate check)'를 요청했다고 지지통신이 12일(현지시간) 보도했다. 이는 엔화 약세 시점에 이뤄진 요청으로, 다카이치 사나에 총리가 의회 해산을 검토한다는 소식에 엔화가 약세를 보이자 미국 뉴욕 연방준비은행이 '레이트 체크'를 단행했다.\n\n달러-엔 환율은 오후 3시37분 현재 전 거래일 대비 0.17% 상승한 153.470엔에 거래되고 있다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:52",
    "timestamp": 1770885747,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398805",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770885946_6",
    "title": "대신증권 자사주 4870억원 소각 및 배당 실시, 현대지에프홀딩스 15% 급등, 셀트리온 1.4조원 자사주 소각 결정",
    "summary": "대신증권은 총 4870억원 규모의 자사주 1535만 주를 6분기에 걸쳐 처분하고, 이 중 보통주 932만 주와 우선주 603만 주 전량을 소각할 예정이다. 또한, 향후 4년간 최대 4000억원 한도의 비과세 배당을 실시하며, 현대지에프홀딩스는 현대홈쇼핑과의 포괄적 주식교환 계약 체결로 15.12% 상승, 셀트리온은 1조 4633억원 규모의 자사주 약 611만 주를 소각하기로 결정했다.\n\n👍 자사주 소각과 배당 정책은 주주 환원 의지를 보여주는 긍정적 신호탄!\n향후 대신증권은 자본 확대와 이익 확대 기간을 설정하여 기업 가치를 제고할 계획이며, 현대지에프홀딩스는 지주회사와 자회사 간 이중 상장 문제를 해소하여 할인율 축소를 기대, 셀트리온은 투명한 자사주 운영체계를 구축하고 주주가치를 제고할 것으로 예상",
    "content": "대신증권은 12일 자사주 총 1535만 주를 여섯 분기에 걸쳐 처분한다고 공시했다. 이는 이날 종가 기준으로 총 4870억원 규모다. 보유 보통주 1232만여 주 중 932만 주를 소각하고, 남은 자사주 300만 주는 임직원 성과급 재원으로 활용한다. 제1·2우선주는 603만 주 전량을 소각한다. 비과세배당도 실시하며, 올해부터 4년간 최대 4000억원 한도다. 또한, 기업가치 제고 계획의 일환으로 2025년부터 2028년까지를 ‘자본 확대 기간’, 2028년부터 2030년까지는 ‘이익 확대 기간’으로 설정했다. 대신증권은 이날 공시 후 애프터마켓에서 20% 넘게 상승했다.\n\n현대백화점그룹의 지주회사인 현대지에프홀딩스는 15.12% 상승한 1만3930원에 마감했다. 전날 현대지에프홀딩스와 중간 지주회사인 현대홈쇼핑 간 포괄적 주식교환 계약 체결안을 의결했다고 공시한 영향이다. 현대지에프홀딩스는 현대홈쇼핑 주식 전부를 취득하고, 신주를 발행해 현대홈쇼핑 주주에게 교부할 예정이다. 주식교환을 통해 중간 지주회사인 현대홈쇼핑의 중복 상장 문제를 해소하는 게 주요 목적 중 하나다. SK증권은 “현대홈쇼핑 완전자회사 편입으로 지주회사와 자회사의 이중 상장에 따른 할인율 축소를 기대할 수 있다”고 평가했다.\n\n셀트리온은 12일 23만8500원으로 0.42% 하락했다. 회사는 이날 자사주 소각 등의 안건을 정기 주주총회에 상정한다고 공시했다. 안건에는 스톡옵션 목적 보유분을 제외한 자사주 보유량 가운데 65%, 약 611만 주를 소각한다는 계획이 담겼다. 금액으로 환산하면 1조4633억원어치다. 회사 관계자는 “이번 자사주 관련 안건 상정은 국회에서 논의 중인 상법 개정안의 취지를 적극적으로 수용해 투명한 자사주 운영체계를 구축하고 주주가치를 최우선으로 하기 위한 결정”이라고 강조했다. 회사는 또 집중투표제 의무화, 전자주주총회 개최 등을 통해 주주 권익 보호에 앞장서겠다고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-12 17:45",
    "timestamp": 1770885586,
    "link": "https://www.hankyung.com/article/2026021229111",
    "tickers": [
      "068270.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886354_13",
    "title": "수도권 쓰레기 대란 막기 위해 정부, 공공소각장 준공 속도낸다",
    "summary": "정부는 수도권의 쓰레기 처리난을 해소하기 위해 공공 소각장 준공에 박차를 가할 예정이다.\n\n🔥 수도권 쓰레기 문제 해결을 위한 정부의 노력은 긍정적이나, 장기적인 관점에서 재활용률을 높이는 방안도 함께 고려해야 할 것이다.\n친환경 정책과 폐기물 처리 기술 개발에 대한 투자가 필요하다.",
    "content": "정부가 수도권의 쓰레기 처리 문제 해결을 위해 공공 소각장 준공에 속도를 내고 있다.",
    "source": "매일경제",
    "date": "2026-02-12 17:52",
    "timestamp": 1770885574,
    "link": "https://www.mk.co.kr/news/economy/11961472",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770886361_14",
    "title": "티맵모빌리티, 사용자 참여형 '마이테마코스' 이벤트 시작...콘텐츠 사업 확장",
    "summary": "티맵모빌리티가 2월 27일까지 사용자 참여형 이벤트 '마이테마코스'를 진행하여 이용자들의 실제 여행 경험을 콘텐츠화한다. 사용자들은 가족 여행이나 데이트 코스 등 개인의 여행 경험과 사연을 코스로 만들어 공유할 수 있으며, 선정된 코스는 '티맵테마코스' 콘텐츠로 앱을 통해 소개된다.\n\n👍 사용자 경험 기반 콘텐츠 확대로 차별화 시도\n데이터 축적과 사용자 참여 결합, 경쟁 심화되는 모빌리티 시장에서 락인 효과 기대",
    "content": "티맵모빌리티가 이용자 여행 경험 콘텐츠화를 본격적으로 시작한다. 티맵모빌리티는 이용자 참여형 이벤트 '마이테마코스'를 2월 12일부터 진행한다고 밝혔다. 회사는 정보 중심 추천에서 벗어나 각자의 취향과 추억을 자연스럽게 드러낼 수 있도록 기획했다고 설명했다.\n\n가족 여행이나 데이트 코스 등 개인의 실제 여행 경험과 사연을 하나의 코스로 만들어 공유할 수 있다. 선정된 코스는 '티맵테마코스' 콘텐츠로 앱을 통해 소개된다. 티맵테마코스는 계절과 테마별로 갈만한 장소를 소개하는 시리즈다.\n\n이번 이벤트는 2월 27일까지 진행된다. 티맵 가입 고객은 누구나 참여할 수 있다. 저장 탭에서 '저장 그룹'을 생성한 뒤 코스 장소를 저장하고, 이벤트 페이지에서 사연과 사진을 등록하면 응모가 완료된다. 참여자는 스스로 테마를 정해 코스명과 사진을 통해 특별한 여정을 다른 이용자에게 소개할 수 있다.\n\n신장용 티맵모빌리티 브랜드이노베이션&그로스(Brand Innovation & Growth)리더는 \"이번 '마이테마코스' 이벤트를 계기로 이용자의 실제 이동 경험이 자연스럽게 반영되는 콘텐츠를 확대해 나갈 계획\"이라며 \"축적된 이동 데이터에 개인의 경험이 더해질 때 보다 풍부하고 신뢰도 높은 콘텐츠를 제공할 수 있는 만큼, 앞으로도 이동 전반에서 활용도 높은 서비스를 지속적으로 강화해 나갈 예정\"이라고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:52",
    "timestamp": 1770885521,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630610",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770886369_15",
    "title": "카카오모빌리티, E2E 자율주행 상용화 공격적 추진",
    "summary": "류긍선 카카오모빌리티 대표는 실시간 도로 데이터와 플랫폼 운영 노하우를 기반으로 E2E 자율주행 상용화 파이프라인 구축을 적극적으로 추진하고 있다고 밝혔다. 카카오모빌리티는 최근 'AI 미래차 M.AX 얼라이언스'의 앵커 기업으로 합류, 인지·판단·제어 과정을 하나의 AI 모델로 통합하는 E2E 자율주행 기술을 고도화해 한국형 표준 모델 마련을 목표로 한다.\n\n🚀 자율주행 상용화에 박차를 가하는 카카오모빌리티\n자율주행 기술 내재화 및 MaaS 플랫폼 역량을 바탕으로 서비스 실현 가능성을 높이는 전략은 긍정적.",
    "content": "류긍선 카카오모빌리티 대표는 “실시간 도로 데이터와 플랫폼 운영 노하우를 기반으로 E2E(End-to-End) 자율주행 상용화 파이프라인 구축을 공격적으로 추진하고 있다”고 말했다. 카카오모빌리티는 정준호 국회의원과 공동으로 'AI 자율주행 실증도시, 기술을 넘어 서비스로' 토론회를 개최했다고 12일 밝혔다. \n\n류 대표는 “기술과 산업, 정책이 유기적으로 맞물려 돌아가는 자율주행 생태계의 허브 역할을 수행하겠다”고 강조했다. 카카오모빌리티는 최근 'AI 미래차 M.AX 얼라이언스'의 앵커 기업으로 합류했다. 인지·판단·제어 과정을 하나의 AI 모델로 통합하는 E2E 자율주행 기술을 고도화해 한국형 표준 모델 마련이 목표다. 웨이모(Waymo) 출신의 김진규 부문장이 이끄는 '피지컬 AI 부문'을 신설해 자율주행 기술 내재화에 집중하고 있다.\n\n이날 토론회에는 정의원과 류대표를 포함해 임월시 국토교통부 자율주행정책과장 등이 참석했다. 최준원 서울대 전기정보공학부 교수가 '자율주행 기술/산업 트렌드 및 실증-상용화 전환 조건'을 주제로 글로벌 기술 동향을 공유했다. 이어 김건우 소장이 '모빌리티 사업자 관점의 실증 운영 방향 및 제도 개선'을 주제로 플랫폼 기반 자율주행 서비스의 과제와 정책 제언을 발표했다.\n\n토론은 이동민 대한교통학회 수석부회장이 좌장을 맡았다. 임월시 과장, 김성진 광주미래차모빌리티진흥원 원장, 김수영 현대자동차그룹 상무, 정석원 엔비디아코리아 전무와 정상준 상무 등이 참여해 광주 실증도시의 성공 방안을 논의했다.\n\n김 소장은 \"판교, 강남, 대구, 제주, 서울 등 전국 주요 거점에서 다양한 파트너들과 진행해온 서비스 실증 경험을 토대로 호출 플랫폼·통합관제(FMS)·안전 체계를 모두 아우르는 지속 가능한 서비스 운영 모델이 구축 가능하다\"며 \"지난 10년간 쌓아온 MaaS(Mobility as a Service) 플랫폼 역량을 바탕으로 한 서비스 실현 가능성\"을 제시했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:52",
    "timestamp": 1770885469,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630607",
    "tickers": [
      "035720.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770885969_10",
    "title": "'UFO 기술' 테마 ETF 등장, 외계 생명체 관련 기술 투자",
    "summary": "시카고옵션거래소(CBOE)에 상장된 '터틀캐피털 UFO 디스클로저'(UFOD) ETF는 '에일리언 알파'를 추구하며, 정부의 미확인 이상 현상(UAP) 관련 기술 공개 시 수혜를 볼 기업에 투자한다. 이 ETF는 아멘텀홀딩스, 록히드마틴, GE에어로스페이스 등 방위산업 및 우주항공 기업을 주로 편입하고 있으며, 테슬라, 팰런티어 등 첨단 기술 기업에도 투자한다.\n\n👽 외계 생명체 테마 ETF라니 신선하네요! \nUAP 관련 기술 공개 기대감 속에 방위산업 및 첨단 기술 기업의 성장 가능성에 주목해야 합니다.",
    "content": "미국 증시에 ‘외계 생명체’를 테마로 하는 상장지수펀드(ETF)가 등장했다. 미국 시카고옵션거래소(CBOE)는 이달 초 ‘터틀캐피털 UFO 디스클로저’(티커 UFOD) ETF를 상장했다. 이 ETF는 이른바 ‘에일리언 알파’를 추구하는 액티브 ETF다. 정부가 ‘미확인 이상 현상’(UAP)을 공식 인정하거나 그와 관련한 첨단 기술을 공개·상용화할 때 오를 만한 기업에 집중 투자하는 구조다.\n\n‘미확인 비행물체’(UFO)의 공식 명칭인 UAP는 공중 비행체뿐 아니라 물속이나 우주에서 포착되는 정체불명 현상까지 아우르는 용어다.\n\n최근 미국에선 정보당국의 ‘디스클로저 데이(Disclosure day·정부 공식 인정의 날)’가 임박했다는 기대가 커지고 있다. 인간의 기술력을 넘어서는 외계 지성체의 기술 실체를 공식화하는 날을 말한다. 많은 사람이 이날이 오면 기술, 자본, 에너지 등 기존의 모든 경제 패러다임이 뒤바뀔 것이라고 주장한다.\n\n정치권 논의도 활발하다. 지난해 팀 버쳇 미 하원의원은 UAP 관련 정보를 투명하게 공개해야 한다는 취지의 ‘UAP 투명성 법안’을 발의했다. 미 하원 청문회에서는 에릭 벌리슨 의원이 내부 고발자로부터 받은 UAP 영상을 공개하기도 했다. 50초 분량의 이 영상에는 미군의 ‘헬파이어’ 미사일 공격에도 비행을 지속하는 물체의 모습이 담겼다.\n\nUFOD ETF를 출시한 터틀캐피털은 상품 소개 페이지에 ‘알루미늄 모자는 필요 없다(No tinfoil hats required)’는 문구를 삽입했다. 이 ETF가 음모론자의 전유물이 아니라 철저히 자본주의적 시각에서 설계한 테마라는 점을 강조한 것이다. 실제로 UFOD는 방위산업과 우주항공 기업을 주로 편입하고 있다. 미사일 방어 등 국방 관련 서비스를 제공하는 아멘텀홀딩스를 비롯해 록히드마틴, GE에어로스페이스 등이 담겼다. 테슬라, 팰런티어 등 혁신을 주도하는 첨단 기술 기업에도 투자한다.\n\n터틀캐피털은 전에도 특이한 상품으로 눈길을 끈 적이 있다. CNBC의 유명 경제 방송인 짐 크레이머의 추천주와 반대로 투자하는 ‘인버스 크레이머(Inverse Cramer)’ ETF가 대표적이다. 이 ETF는 2024년 부진한 성적으로 청산됐다.",
    "source": "한국경제",
    "date": "2026-02-12 17:46",
    "timestamp": 1770885369,
    "link": "https://www.hankyung.com/article/2026021228951",
    "tickers": [
      "LMT",
      "GE"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770885637_5",
    "title": "'A0' 한국콜마, 회사채 수요예측에서 목표액 11배 초과 주문 확보",
    "summary": "한국콜마는 500억원 규모의 회사채 수요예측에서 5,750억원의 매수 주문을 받아 목표액의 11배를 초과 달성했다. 2년물은 300억원 모집에 2,950억원, 3년물은 200억원 모집에 2,800억원이 접수되었다. 가산금리는 2년물 -20bp, 3년물 -45bp에서 형성되었으며, 최대 600억원까지 증액될 수 있다.\n\n📊 안정적 수요 확인\n우량 등급 회사채에 대한 투자 심리 개선, 금리 인하 기대감 속에서 투자 매력 부각",
    "content": "한국콜마가 회사채 수요예측에서 목표액의 11배를 웃도는 주문을 확보했다.\n\n12일 투자은행(IB) 업계에 따르면 한국콜마는 이날 500억원을 목표로 실시한 회사채 수요예측에서 총 5천750억원의 매수 주문을 받았다. 만기별로는 2년물 300억원 모집에 2천950억원이 참여했고, 3년물 200억원 모집에 2천800억원이 접수됐다.\n\n가산금리는 신고 기준 대비 2년물 마이너스(-) 20bp, 3년물 -45bp에서 형성됐다. 희망 금리 밴드는 개별 민평 금리에 ±30bp를 가산한 수준에서 제시됐다.\n\n수요예측 결과에 따라 최대 600억원까지 증액될 수 있다. 이번에 조달한 자금은 기존에 발행한 회사채 상환에 사용될 계획이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:40",
    "timestamp": 1770885337,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398798",
    "tickers": [
      "161890.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886425_19",
    "title": "3D 낸드 1000단 시대 맞아 핀란드 칩매트릭스, 한국 시장 공략...수율 1% 개선 시 1억 달러 가치",
    "summary": "핀란드 반도체 계측 스타트업 칩매트릭스가 3D 낸드 수율 경쟁 심화 속 한국 시장 공략에 나섰다. 칩매트릭스는 기존 방식 대비 수백 배 빠른 계측 기술을 통해 삼성전자·SK하이닉스 양산 라인 진입을 목표로 하고 있으며, 수율 1% 개선 시 디바이스 제조사에 약 1억 달러의 가치가 발생한다고 강조했다. 칩매트릭스 장비 가격대는 500만 달러 수준이다.\n\n📈 수율 개선 경쟁 심화에 따른 계측 기술 중요도 증가, 칩매트릭스의 기술력이 삼성전자와 SK하이닉스 양산 라인에 적용될 경우 추가적인 성장 기대.\n3D 낸드 시장 경쟁 심화 속, 미세 공정 기술 확보가 중요해짐",
    "content": "핀란드 반도체 계측 스타트업 칩매트릭스(Chipmetrics)가 한국 시장 공략에 나섰다. 3D 낸드가 300단을 넘어 1000단을 향해 가면서, 깊고 좁은 홀 내부의 박막 품질을 정밀 측정하는 기술이 수율 경쟁의 새로운 변수로 떠오르고 있다. 칩매트릭스는 기존 방식 대비 수백 배 빠른 계측 기술로 삼성전자·SK하이닉스 양산 라인 진입을 목표로 하고 있다.\n\n3D 낸드 메모리는 셀을 수직으로 쌓아 용량을 높이는 구조다. 현재 300단을 넘어섰고, 1000단을 향해 가고 있다. 문제는 적층이 늘어날수록 홀이 더 깊고 좁아진다는 점이다. 현재 3D 낸드는 120~150 수준의 종횡비(Aspect Ratio)를 가진다. 홀 내부에 박막을 균일하게 증착하는 것이 수율을 좌우하지만, 기존 방식으로는 이를 정밀하게 측정하기 어렵다.\n\n칩매트릭스의 핵심 기술은 '측면 고종횡비 테스트 구조(Lateral HAR Test Structure)'다. 우트리아이넨 CEO는 기존 방식의 한계를 지적하며, 칩매트릭스 방식은 5마이크로미터 두께의 멤브레인을 벗겨낸 뒤 측벽을 따라 지점별로 박막 두께를 측정, 분석 시간은 3분으로 하루 수백 개 샘플 처리가 가능하다고 설명했다. 기존 방식은 하루에 7개 샘플 분석이 한계였다.\n\n우트리아이넨 CEO는 칩매트릭스의 테스트 구조가 종횡비 4만까지 측정할 수 있어 사실상 무한대에 가까운 종횡비 구조에서 박막 증착 품질을 검증할 수 있다고 강조했다. 또한, 이 기술은 '공정 여유도(Process Window)'를 파악할 수 있다는 강점을 가진다. 기존 방식은 박막 유무만 확인 가능했지만, 칩매트릭스는 곡선에서 증착이 어디서 끝나는지 정확히 파악해 차세대 제품에 적합한지 예측할 수 있다.\n\n가오펑(Feng Gao) 칩매트릭스 CTO는 균일성(Uniformity)과 피복성(Conformality)의 차이를 설명하며, 현재 대부분의 팹은 평면 균일성만 측정하지만 피복성이 제품 품질에 영향을 미친다고 지적했다.\n\n우트리아이넨 CEO는 수율 1% 개선 시 디바이스 제조사에 약 1억 달러 가치가 발생하며, 칩매트릭스 장비 가격대는 500만 달러 수준으로 수율 개선 가치의 5% 미만이라고 강조했다.\n\n칩매트릭스는 현재 원익IPS 등 한국 ALD 장비 기업들과 고객 관계를 맺고 있으며, 최종 목표는 디바이스 제조사다. 현재는 연구기관과 대학을 통한 기술 검증에 집중하고 있다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:53",
    "timestamp": 1770885285,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630675",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770885643_6",
    "title": "대신증권 자사주 소각 발표에 증권주 애프터마켓 동반 급등",
    "summary": "대신증권은 보유 중인 자사주 1,535만 주를 소각하고, 향후 4년간 최대 4,000억 원 규모의 비과세 배당을 실시한다고 발표했다. 특히 우선주는 전량 소각, 보통주는 보유분의 75% 이상을 소각하는 파격적인 주주환원책을 제시했다. \n\n📈 자사주 소각과 배당 확대라는 주주환원 정책 발표가 투자 심리를 자극했다.\n자사주 매입 소각은 주가 부양 효과가 즉각적으로 나타나기 때문에 긍정적, 추가적인 증권주의 랠리를 기대.",
    "content": "대신증권이 자사주 소각 계획을 발표하면서 넥스트레이드 애프터마켓에서 증권주들이 동반 급등했다. 12일 대신증권은 정규장 종가(3만6천100원) 대비 20.22% 폭등한 4만3천400원에 거래되고 있다.\n\n이날 장 마감 후 대신증권이 공시한 '기업가치 제고(밸류업) 계획'이 투자 심리에 불을 지폈다. 대신증권은 보유 중인 자사주 1천535만주를 소각하고, 올해부터 4년간 최대 4천억원 규모의 비과세 배당을 실시하겠다고 밝혔다.\n\n특히 회사가 보유한 자사주 중 우선주(1우선주·2우선주)는 전량 소각하고, 보통주도 보유분의 75% 이상을 소각하는 파격적인 주주환원책을 내놨다.\n\n훈풍은 자사주를 많이 보유한 중소형 증권주 전반으로 확산했다. 신영증권은 애프터마켓에서 8.71% 오른 21만1천원을 기록했고, 부국증권 역시 8.14% 상승한 8만3천700원에 거래됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:40",
    "timestamp": 1770885283,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398795",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770885983_12",
    "title": "코스피, 사상 첫 5500선 돌파 마감…삼성전자 6.44% 급등, SK하이닉스 3.26% 상승",
    "summary": "12일 코스피는 162.78p(3.13%) 오른 5522.27로 마감하며 사상 최고치를 경신했다. 삼성전자는 6.44% 급등한 17만8600원으로, SK하이닉스는 3.26% 상승한 88만8000원으로 장을 마쳤다. 외국인과 기관은 각각 3조13억원, 1조3668억원을 순매수했고, 개인은 4조4473억원을 순매도했다.\n\n📈 코멘트\n반도체 업황 개선 기대감 지속, 외국인 자금 유입에 따른 상승세 전망",
    "content": "코스피가 12일 사상 처음으로 5500선을 돌파하며 마감했다. 코스피지수는 전 거래일보다 70.98p(1.32%) 오른 5425.39에 출발해 상승 폭을 확대, 5520선까지 상승했다. 최종적으로는 162.78p(3.13%) 상승한 5522.27로 장을 마감하며, 지난 4일(5371.10) 이후 6거래일 만에 사상 최고치를 갈아치웠다.\n\n외국인과 기관은 각각 3조13억원, 1조3668억원을 순매수하며 지수 상승을 주도했고, 개인은 홀로 4조4473억원을 순매도했다.\n\n특히 삼성전자가 6.44% 급등한 17만8600원으로 마감하며 지수를 견인했다. 삼성전자는 장중 17만9800원까지 오르며 18만원 돌파를 눈앞에 뒀다. SK하이닉스 역시 3.26% 상승한 88만8000원에 마감했다.\n\n코스닥지수 또한 전날보다 11.12p(1.00%) 상승한 1,125.99로 마감하며 3거래일 만에 상승세를 기록했다. 개인과 기관은 각각 858억원, 691억원을 순매수했으며 외국인은 1천52억원 순매도했다.\n\n서울 외환시장에서 원·달러 환율은 전날보다 9.9원 하락한 1440.2원에 거래를 마감했다.",
    "source": "한국경제",
    "date": "2026-02-12 17:46",
    "timestamp": 1770885263,
    "link": "https://www.hankyung.com/article/202602122888i",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770886434_20",
    "title": "독일 비전인오토메이션, 팹 자동화 틈새 시장 공략…최대 30m 높이 풉 이송 리프트 제공",
    "summary": "독일 클린룸 물류 자동화 전문기업 비전인오토메이션은 최대 30m 높이의 풉(FOUP) 이송이 가능한 플렉스 리프트를 제공하며, 대형 장비사들이 제공하지 못하는 팹 맞춤형 솔루션으로 한국 시장을 공략한다. 또한 최대 50m 길이와 6m 높이까지 확장 가능한 장기 저장 시스템을 개발하여 팹 공간에 유연하게 구성할 수 있도록 했다.\n\n🚀 틈새시장을 공략하는 전략은 유효하나, 아직 한국 기업과의 협력 사례가 없다는 점은 리스크 요인으로 작용할 수 있다. 국내 파트너사 확보를 통해 시장 안착 가능성을 높일 필요가 있다.",
    "content": "반도체 팹이 대형화 및 완전 무인화되면서 EUV 마스크 등 초고가 자산의 자동 보관·이송이 중요해지고 있다. 그러나 대형 장비업체들은 표준화된 제품만 공급하여 개별 팹 환경에 맞춘 맞춤형 솔루션이 부족한 상황이다. 독일 클린룸 물류 자동화 전문기업 비전인오토메이션(Vision in Automation GmbH)이 이 틈새를 공략하며 한국 시장에 진출했다.\n\n비전인오토메이션은 팹(Fab) 내에서 풉(FOUP)을 층간 이송하는 리프트 시스템을 제공하고 있다. 컨베이어나 OHT(천장 반송 시스템) 운송을 층간 연결하는 수직 이송 솔루션으로, 수동 포트를 자유롭게 구성해 물류 흐름을 최적화할 수 있다.\n\n현재 리프트 제품군은 0.1~2m 높이차를 극복하는 레벨 시프터부터 에어 베어링 방식의 쇼트 리프트(최대 5m), 플렉스 리프트(최대 30m)까지 다양하다. 이후 고객 요구에 따라 장기 저장 시스템(Long Term Storage)을 개발했다. 풉, 카세트, 레티클 박스, 프로브카드 등을 자동으로 보관하는 턴키 솔루션이다. 모듈형 설계로 고객사의 팹 공간과 높이에 맞춰 유연하게 구성할 수 있으며, 최대 길이 50m, 높이 6m까지 확장 가능하다. ISO-5 클린룸 등급을 충족하고 SEMI E88 MES, GEM SECS 규격과 호환돼 공장 자동화 시스템에 통합할 수 있다.\n\n호프만 책임자는 \"여러 스토리지 시스템을 연결해 팹 전체에서 하나의 대형 저장소처럼 운영하는 '다이 뱅크(Die Bank)' 구축 사례도 있다\"고 말했다. EUV(극자외선) 마스크 등 초고가 자산 관리도 핵심 사업 영역이다.\n\n회사는 레티클(Reticle) 분류·저장 자동화 장비를 개발해 ULVAC의 레티클 클리너에 적용한 사례가 있다. 기존에는 수동으로 레티클을 클리너에 넣어야 했지만, 비전인오토메이션의 레티클 분류기를 연동해 완전 자동화를 구현했다. 아울러 풉 포드(FOUP Pod) 저장 시스템도 공급하고 있다.\n\n호프만 책임자는 \"고객사들이 더 이상 풉 포드를 수동으로 관리하고 싶어하지 않는다\"며 \"대형 장비업체들은 시장 규모가 작다는 이유로 이런 틈새 제품 개발에 나서지 않는다\"고 말했다. 이를 위해 회사는 고객 요구에 따라 로드 포트를 측면, 전면, 후면 등 자유롭게 배치할 수 있는 모듈형 설계를 적용했다.\n\n아직까지 한국 기업과의 협력 사례는 없다. 하지만 이번 방한을 통해 여러 기업과 접촉하며 수주에 대한 기대를 높였다. 호프만 책임자는 \"특히 툴 로더와 레티클 저장·분류 분야에 관심을 보이는 기업들이 있었다\"며 \"안정적인 운영을 위해 현지 파트너사 기업과의 협력을 계획하고 있다\"고 말했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:53",
    "timestamp": 1770885234,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630692",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770885413_3",
    "title": "LG전자, 자사주 전량 소각 결정…감자 진행, 자본금 소폭 감소",
    "summary": "LG전자는 보유 중인 자사주 전량을 소각하는 감자를 결정했다. 소각 대상은 보통주 1,749주와 우선주 4,693주이며, 감자 후 자본금은 9,041억 6,903만원에서 9,041억 3,682만원으로 소폭 감소한다. 발행주식 수는 보통주 1억 6,288만 6,387주에서 1억 6,288만 4,638주로, 우선주는 1,718만 5,992주에서 1,718만 1,299주로 각각 줄어든다.\n\n🔥 자사주 소각은 주주가치 제고에 긍정적\n자사주 소각으로 EPS 상승 기대, 주가 부양 효과 예상",
    "content": "LG전자가 보유 중인 자사주 전량을 소각하는 감자를 결정했다. 12일 금융감독원 전자공시시스템에 따르면 LG전자는 이사회를 열고 보통주 1,749주와 우선주 4,693주에 대한 감자를 의결했다. 해당 안건은 다음 달 23일 열리는 정기 주주총회에 상정되며, 승인 후 소각 절차가 진행된다.\n\n이번 감자는 회사가 보유한 자기주식만을 무상 소각하는 방식이다. 주당 액면가액은 5,000원이며, 감자 이후 자본금은 기존 9,041억 6,903만원에서 9,041억 3,682만원으로 소폭 감소한다. 발행주식 수는 보통주 1억 6,288만 6,387주에서 1억 6,288만 4,638주로, 우선주는 1,718만 5,992주에서 1,718만 1,299주로 각각 줄어든다.\n\n소각 대상 물량은 2000년 (구)LG정보통신 합병과 2002년 지주회사 체제 전환 과정에서 취득한 자사주다. 일반 주주의 보유 주식 수에는 변동이 없으며, 구주권 제출이나 신주권 교부 절차도 없다.\n\n앞서 LG전자는 지난해 7월 배당가능이익 범위 내에서 취득한 자사주 76만 1,427주를 전량 소각했고, 지난달에는 1,000억원 규모의 자사주 추가 매입 계획도 공시했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:36",
    "timestamp": 1770885233,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398803",
    "tickers": [
      "066570.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770885650_7",
    "title": "대신증권, 932만주 보통주 등 자사주 소각 결정",
    "summary": "대신증권은 2026년 기업가치제고 계획을 발표하며 보통주 약 932만주, 1우선주 485만주, 2우선주 118만주를 소각하여 단기 주주환원에 나설 예정이다. 또한 별도 기준 자기자본 4조원 달성, 2025년 배당금 992억원 지급, 비과세 배당재원 확보를 위한 자본준비금의 이익잉여금 전입 등의 기업가치제고 목표설정 이행현황도 전했다.\n\n👍 자사주 소각은 주가에 긍정적 영향을 미치며, 향후 성장 동력 확보를 통한 장기 주주환원 정책이 기대된다. 코멘트\nP/B 0.4배 수준으로 자산가치 대비 저평가, 자사주 소각 통해 주주가치 제고 가능성📈",
    "content": "대신증권이 자기주식 소각을 통한 주주환원 계획을 밝혔다. 12일 금융감독원 전자공시시스템에 따르면 대신증권은 2026년 기업가치제고 계획을 발표하며 보통주 약 932만주, 1우선주 485만주, 2우선주 118만주를 소각해 단기 주주환원에 나설 방침이다.\n\n장기적인 주주환원은 성장동력을 확보해 실현한다는 방침이다. 대신증권은 기업가치제고 목표설정 이행현황도 전했다. ▲별도 기준 자기자본 4조원 달성 ▲2025년 배당금 992억 원 지급 ▲비과세 배당재원 확보를 위한 자본준비금의 이익잉여금 전입 등이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:40",
    "timestamp": 1770885230,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398792",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770885656_8",
    "title": "현대제철, 국내 최초 초저온 소재 시험 KOLAS 인정: 인증 기간 단축",
    "summary": "현대제철이 국내 철강업계 최초로 초저온 소재 시험에 대한 KOLAS(한국인정기구) 인정을 획득했다. 이를 통해 영하 165℃ 이하의 극저온 환경에서 철근의 성능을 자체적으로 평가하고 국제 공인 성적서를 발급할 수 있게 되었으며, 기존 3개월 이상 소요되던 인증서 발급 기간을 단축했다.\n\n✔️ 현대제철, KOLAS 인정 획득으로 원가 절감 및 기술 경쟁력 강화 기대 📈\n해외 의존도를 낮추고 자체적인 품질 검증 시스템을 구축하여 효율성을 높였다. 철강 시장 경쟁 심화 속에서 현대제철의 기술 자립이 긍정적인 모멘텀으로 작용할 수 있을 것으로 예상된다.",
    "content": "현대제철은 국내 철강업계 최초로 초저온 소재 시험에 대한 KOLAS(한국인정기구) 인정을 획득했다. 초저온 인장 시험은 영하 165℃ 이하의 극저온 환경에서 철근이 충격과 하중을 견디는 능력을 평가하는 필수적인 품질 검증 절차다.\n\n그동안 국내에서는 해외 전문 시험 기관인 룩셈부르크 과학기술연구소(LIST)에 시험을 의뢰해야 했지만, 현대제철이 이를 국산화하며 기술 자립을 이뤄냈다. 이번 성과를 통해 현대제철은 소재 생산부터 국제 공인 성적서 발급까지 자체적으로 진행할 수 있는 '원스톱 솔루션' 공급 역량을 확보했다.\n\n통상 3개월 이상 소요되던 인증서 발급 기간을 획기적으로 줄여 납기 단축 효과까지 누리게 됐다. 취득한 성적서는 국제시험인정협력기구(ILAC) 회원국 104개국에서 동등한 효력을 가진다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:40",
    "timestamp": 1770885176,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398790",
    "tickers": [
      "005490.KS",
      "004020.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770885679_12",
    "title": "성수4지구 재개발 경쟁입찰 재개…롯데건설 vs 대우건설, 총 공사비 1조 3628억원",
    "summary": "서울 성수전략정비구역 제4지구 재개발 사업이 경쟁 입찰로 재개된다. 총 공사비는 1조 3628억원 규모이며, 3.3㎡당 공사비는 1140만원 수준이다. 대우건설은 입찰 서류에 문제가 없다는 점이 확인되어 롯데건설과 다시 한번 시공사 선정을 놓고 경쟁하게 된다.\n\n🏢 코멘트\n대형 재개발 프로젝트 수주 경쟁 심화, 건설사들의 실적 개선에 기여할 것으로 예상되나, 높은 공사비가 수익성에 미치는 영향은 지속적으로 모니터링 필요.",
    "content": "서울 재개발 대어로 꼽히는 성수전략정비구역 제4지구 재개발 사업이 다시 경쟁 입찰로 진행된다. 대우건설은 성동구청 공문을 통해 성수4지구 입찰서류에 문제가 없다는 점이 확인됐다고 12일 밝혔다. 이에 조합과 대우건설, 롯데건설 담당자가 논의한 끝에 입찰서류가 정상적으로 접수되어 다시 경쟁입찰을 합의했다.\n\n대우건설은 조합의 요청을 받아들여 서류를 보완하기로 결정했다. 대우건설 관계자는 \"성수4지구 사업의 성공과 조합 이익을 극대화하기 위한 모든 노력을 기울이겠다\"고 강조했다.\n\n경쟁 입찰이 최종 성사되면 롯데건설과 대우건설이 다시 한번 시공사 선정을 위해 맞붙게 된다.\n\n성수4지구 재개발은 성동구 성수동2가 1동 일대 약 8만9천828㎡를 지하 6층∼지상 64층, 1천439가구 규모의 공동주택과 부대·복리시설로 탈바꿈시키는 대형 프로젝트다. 총공사비는 1조3천628억원으로, 3.3㎡당 공사비는 1천140만원 수준이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:41",
    "timestamp": 1770884959,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398765",
    "tickers": [
      "047040.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770885223_8",
    "title": "실거주 의무 효과, 외국인 주택 거래 절반 감소",
    "summary": "외국인 주택 거래가 실거주 의무 영향으로 절반 감소함.\n\n📉 부동산 시장 냉각 + 정부 규제\n외국인 부동산 투자 감소 추세 지속 전망",
    "content": "이 기사는 외국인의 국내 주택 거래 감소에 대한 내용을 다루고 있습니다. 자세한 내용은 제공되지 않았습니다.",
    "source": "매일경제",
    "date": "2026-02-12 17:33",
    "timestamp": 1770884743,
    "link": "https://www.mk.co.kr/news/economy/11961405",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770884689_3",
    "title": "케이뱅크, 공모가 8300원 확정...20~23일 일반 청약 실시",
    "summary": "케이뱅크는 기관투자자 대상 수요예측에서 199대1 경쟁률을 기록하며 공모가를 8300원으로 확정했다. 총 주문 규모는 약 58조원으로 집계되었으며, 일반 청약은 6월 20일부터 23일까지 진행된다.\n\n🚀 케이뱅크 IPO, 흥행 성공적!\n높은 경쟁률은 시장의 기대감을 반영, 상장 후 주가 상승 가능성에 주목해야 함",
    "content": "케이뱅크는 지난 4일부터 10일까지 5영업일간 국내외 기관투자자를 대상으로 수요예측을 진행했다. 수요예측에는 총 2007개 기관이 참여해 약 65억5000만주를 신청, 약 199대1의 경쟁률을 기록했다. 총 주문 규모는 약 58조원으로 집계됐다.\n\n일반 청약은 대표 주관사 NH투자증권과 삼성증권, 인수단인 신한투자증권을 통해 참여할 수 있다. 케이뱅크는 일반 청약을 마친 뒤 다음달 5일 유가증권시장에 상장해 거래를 시작할 예정이다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:24",
    "timestamp": 1770884509,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630870",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770884503_1",
    "title": "메르세데스-벤츠, 관세 및 중국 경쟁 심화로 연간 수익 절반 감소...주가 5% 하락",
    "summary": "메르세데스-벤츠 그룹은 2025년 연간 영업이익이 58억 유로(69억 달러)로 전년 대비 57% 감소했다고 발표했다. 이는 분석가 예상치인 66억 유로보다 낮은 수치다. 수익 감소는 환율 변동, 중국 시장 경쟁 심화, 10억 유로(12억 달러)에 달하는 관세 비용 증가에 기인한다.\n\n📉 코멘트\n중국 시장 경쟁 심화 및 관세 부담으로 수익성이 악화되었으나, 비용 절감 노력과 신제품 출시를 통해 수익성 개선을 모색할 것으로 예상됨. 주가 하락은 단기적 조정으로 보이며, 장기적인 관점에서 브랜드 가치와 기술력을 고려한 투자 전략이 필요함.",
    "content": "독일 고급 자동차 제조업체인 메르세데스-벤츠 그룹은 목요일 중국 경쟁사와의 치열한 경쟁과 글로벌 관세 비용으로 인해 한 해 동안 수익이 급감했으며, 앞으로 어려운 시기가 닥칠 것이라고 경고했다.\n\n자동차 제조업체는 2025년 연간 영업이익이 58억 유로(69억 달러)로 전년 대비 57% 감소했다고 발표했다. 이 결과는 분석가 예상치인 66억 유로보다 훨씬 낮은 수치다.\n\n메르세데스-벤츠 그룹은 수익이 환율 변동과 중국 시장의 경쟁 심화, 그리고 10억 유로(12억 달러)에 달하는 관세 비용으로 인해 영향을 받았다고 밝혔다.\n\n올라 칼레니우스 메르세데스-벤츠 그룹 회장은 성명에서 \"역동적인 시장 환경 속에서 효율성, 속도, 유연성에 집중한 덕분에 재무 결과는 가이던스 범위 내에 머물렀다\"고 말했다.\n\n메르세데스-벤츠 그룹은 자동차 부문에서 8~10%의 이익 마진을 달성하기 위해 2026년에 추가 비용 절감과 함께 신제품 출시를 계획하고 있다고 밝혔다.\n\n뮌헨 증시에 상장된 이 회사의 주가는 오전 거래에서 5.3% 하락했다.",
    "source": "CNBC",
    "date": "2026-02-12 17:21",
    "timestamp": 1770884443,
    "link": "https://www.cnbc.com/2026/02/12/mercedes-earnings-autos-tariffs-luxury-china.html",
    "tickers": [
      "MBG-DE",
      "MBGYY"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770884338_8",
    "title": "하이브, 연매출 2조6500억원 '역대 최고' 기록…글로벌 확장 성과",
    "summary": "하이브는 지난해 연간 매출 2조6500억원을 기록하며 역대 최고치를 경신했다. 이는 전년 대비 18% 증가한 수치다. 글로벌 공연 부문 매출은 7639억원으로 전년 대비 69% 증가했다. 주당 최소 500원의 배당금을 보장하는 최소 배당 보장제를 도입한다.\n\n📈 글로벌 확장과 BTS 완전체 활동 재개 기대!\n선제적 투자로 인한 영업이익 감소는 아쉽지만, 글로벌 걸그룹 성공과 BTS 활동 재개로 인한 실적 개선 여지가 긍정적.",
    "content": "하이브는 지난해 연간 매출 2조6500억원을 달성하며 역대 최고치를 기록했다. 이는 전년 대비 18% 증가한 수치다. 글로벌 공연 부문은 총 279회의 공연을 통해 7639억원의 매출을 올리며 성장을 견인했다. 하이브는 빌보드 '톱 프로모터' 차트에서 글로벌 4위에 오르기도 했다.\n\n영업이익은 전년 대비 약 73% 감소했으나, 이는 중장기 성장을 위한 선제적 투자와 체질 개선 비용이 반영된 결과다. 특히 북미 지역 사업 구조를 레이블 중심의 지적재산권(IP) 비즈니스 모델로 재편하는 과정에서 약 2000억원 규모의 손상차손을 영업외손익으로 인식했다. 회사 측은 이는 회계상 손실일 뿐 실제 현금 유출은 없다고 설명했다.\n\n글로벌 비즈니스 모델 확장의 성과도 나타났다. 지난해 데뷔한 글로벌 걸그룹 '캣츠아이'는 스포티파이 월별 청취자 3600만명을 돌파했다. 하이브는 올해 일본, 라틴 등 각 지역 특화 IP를 육성하며 시장 지배력을 강화할 계획이다.\n\n올해는 방탄소년단(BTS)의 완전체 활동 재개로 실적 퀀텀 점프를 기대하고 있다. 방탄소년단은 오는 3월 20일 정규 5집 '아리랑'을 발매하고 전 세계 34개 도시, 82회차에 달하는 월드투어에 나선다.\n\n주주가치 제고를 위해 향후 3년간 주당 최소 500원의 배당금을 보장하는 '최소 배당 보장제'를 도입한다. 배당 재원 기준을 당기순이익에서 잉여현금흐름(FCF)으로 변경하여 주주 환원 규모를 확대할 예정이다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:18",
    "timestamp": 1770883858,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630855",
    "tickers": [
      "352820.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770883068_1",
    "title": "마이런 연준 이사 \"미국 고용 호조에도 금리 인하 가능\"",
    "summary": "스티븐 마이런 연준 이사는 미국의 고용지표가 호조를 보이더라도 연준이 기준금리를 인하할 여지가 있다고 언급했다. 그는 공급 측면의 부진을 만회하기 위해 통화정책의 여지를 남겨둘 필요가 있다고 주장했다.\n\n📊 연준 내 대표적 완화론자의 발언으로, 금리 인하 가능성을 시사하며 시장에 미치는 영향 주시 필요\n미국 경제지표와 연준의 통화정책 간 괴리가 발생할 가능성에 대한 투자자들의 신중한 접근이 요구됨",
    "content": "스티븐 마이런 미국 연방준비제도(Fed·연준) 이사는 미국의 고용지표가 호조를 보이더라도 연준이 기준금리를 낮추는 것이 가능하다고 말했다. 마이런 이사는 11일(현지시간) 폭스 비즈니스와의 인터뷰에서 \"고용지표를 보면 경제 전망이 매우 밝아 보이지만 공급 측면의 부진을 만회하려면 통화정책의 여지를 남겨둘 필요가 있다고 생각한다\"고 말했다.\n\n마이런 이사는 지난 1월 31일로 임기가 만료됐으며 후임자가 확정될 때까지 직책을 유지 중이다. 제롬 파월 연준 의장이 5월 중순 임기 만료 때 연준 이사직도 함께 사임하지 않는 한 트럼프 대통령이 워시 지명자를 연준 의장으로 지명하기 위해 사용할 수 있는 연준 이사 자리는 마이런 이사 자리가 유일하다. 파월 의장의 연준 이사 임기는 2028년 1월까지며 의장 임기가 끝난 후 이사직을 유지할지에 대해 아직 공식적으로 밝힌 바 없다.\n\n한편, 시장에서는 도널드 트럼프 미 대통령이 마이런 이사가 비우는 연준 이사 자리에 워시 지명자를 앉힐 것으로 예상한다. 마이런 이사는 연준의 미래는 트럼프 대통령과 상원의 결정을 포함한 여러 변수에 달렸다면서 자리가 비게 되면 자신은 남을 것이라고 말했다. 그는 \"전적으로 머물고 싶지만 내가 결정할 문제는 아니다\"고 말했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:57",
    "timestamp": 1770883008,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398797",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770882390_1",
    "title": "사라 헌터 RBA 부총재 \"인플레이션 목표치 상회, 노동시장 경직\"",
    "summary": "사라 헌터 호주중앙은행(RBA) 부총재는 인플레이션이 목표치를 웃돌고 노동 시장이 경직된 모습을 보인다고 밝혔다. RBA는 이달 3일 기준금리를 3.60%에서 3.85%로 25bp 인상했다.\n\n📊 RBA 금리 인상 배경\n호주 경제 생산능력 제약 및 노동 시장 경직으로 인플레이션 지속 전망, 추가 금리 인상 가능성 시사",
    "content": "사라 헌터 호주중앙은행(RBA) 부총재는 인플레이션이 목표치를 웃돌고 있으며, 노동 시장은 경직된 모습을 보이고 있다고 말했다.\n\n헌터 부총재는 12일(현지시간) 호주 퍼스에서의 연설에서 \"최근 인플레이션 및 기타 노동 비용은 여전히 우리의 인플레이션 목표치를 웃돌고 있다\"고 말했다. 그는 \"이는 상당 부분 일시적인 요인을 반영하는 것이지만, 일부는 경제 전반의 높은 인플레이션 압력을 반영하는 것으로 보인다\"고 설명했다.\n\n헌터 부총재는 \"최근 수요 증가세가 추세 추정치를 넘어 가속화되고 있는 가운데, 경제는 이미 생산능력 제약 조짐을 보이고 있다\"며 \"이는 노동 시장이 당분간 경직되고 인플레이션이 목표치를 상회할 것으로 예상됨을 의미한다\"고 말했다.\n\n그는 \"이러한 상황에 대응하고 경제와 노동 시장의 균형을 회복하기 위해 위원회는 최근 회의에서 기준금리를 인상하기로 결정했다\"며 \"앞으로 경제의 생산능력 압박과 노동 시장 상황을 면밀히 평가해 최근 인플레이션 상승세가 일시적인 현상인지 여부를 판단하고, 이를 바탕으로 위원회에 인플레이션 전망에 대한 자문을 제공할 것이다\"고 말했다.\n\n호주중앙은행(RBA)은 이달 3일 통화정책회의를 열고 기준금리를 현행 3.60%에서 3.85%로 25bp 인상했다. 이번 금리 인상은 만장일치 결정으로, 지난 2023년 11월 이후 처음으로 금리가 인상됐다.\n\n오후 2시33분 현재 호주달러-달러 환율은 전일 대비 0.04% 하락한 0.7119달러에 거래됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:46",
    "timestamp": 1770882330,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398794",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770881885_1",
    "title": "증권가, 방산주 하락에 \"저가 매수 기회\" 분석…한화에어로스페이스 19.1% 하락",
    "summary": "한화에어로스페이스는 지난달 20일 52주 신고가(139만8000원) 대비 19.1% 하락했으며, 같은 기간 현대로템(-10.6%), LIG넥스원(-5.4%) 등도 하락했다. 증권가에서는 방산 기업들의 올해 합산 영업이익이 작년 대비 40.5% 급증할 것으로 전망하며, 수출 모멘텀이 견조하다고 분석했다.\n\n📈 방산주 조정은 일시적, 수출 모멘텀은 여전 👍 코멘트\n우크라이나 전쟁 종전 기대감에 따른 주가 하락은 과도하며, 견조한 수출 모멘텀을 고려할 때 저가 매수 전략이 유효하다.",
    "content": "한화에어로스페이스, 현대로템 등 신고가 랠리를 펼치던 방산주가 이달 들어 러시아와 우크라이나 종전 기대감에 주춤한 모습이다. 증권가에선 수출 모멘텀이 여전히 견고한 만큼 비중을 확대할 기회라고 분석한다.\n\n12일 한국거래소에 따르면 한화에어로스페이스는 장중 52주 신고가를 기록한 지난달 20일(139만8000원) 대비 19.1% 하락했다. 이달에만 13%가량 주가가 내렸다. 같은 기간 현대로템(-10.6%) LIG넥스원(-5.4%) 한국항공우주(-1.7%) 등도 내렸다.\n\n이처럼 방산주가 조정받는 배경에는 차익 실현 물량이 나온 데다 러시아와 우크라이나의 종전 기대감이 투자심리 약화로 이어지면서다. 최근 도널드 트럼프 미국 행정부가 우크라이나에 ‘3월 종전·5월 대선’ 구상을 전달하는 등 러시아와 우크라이나를 상대로 종전을 압박하고 있다.\n\n증권가에선 오는 11월 중간선거를 앞둔 도널드 트럼프 대통령이 국내 정치에 집중하고자 러시아·우크라이나 종전 협상에 속도를 낼 것이란 관측이 잇따른다. 불과 한 달 전 미국을 중심으로 한 지정학적 리스크가 고조되면서 방산주가 두각을 나타냈던 분위기가 급변했다는 분석이다.\n\n다만 전문가들은 방산주가 다시 기존 고점을 넘어설 것이란 전망을 내놨다. 러시아와 우크라이나 종전 기대감이 커지고 있지만 수출 모멘텀은 여전히 견조하다는 분석에서다. 증권가에서 추정한 올해 방산 기업들의 합산 영업이익은 작년 대비 40.5%가량 급증할 것으로 내다봤다.\n\n장남현 한국투자증권 연구원은 \"방산 기업들의 수출 모멘텀은 견고한 만큼 주가 급락은 저가 매수 기회\"라면서 \"한화시스템과 한국항공우주는 올해부터 실적이 대폭 개선, 한화에어로스페이스 등 다른 방산주의 영업이익은 1년 전보다 20~40%가량 성장할 것\"이라고 분석했다. 채운샘 하나증권 연구원도 \"중장기적 관점에서 일시적인 숨 고르기 국면일 뿐\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-12 16:38",
    "timestamp": 1770881825,
    "link": "https://www.hankyung.com/article/202602122438i",
    "tickers": [
      "012450.KS",
      "047810.KS",
      "066570.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770881892_2",
    "title": "한-EU 거시경제대화: 대미 협상 대응 및 공급망 공조 논의, 한국 경제 2.0% 성장 전망",
    "summary": "재정경제부는 유럽연합(EU) 집행위원회와 서울에서 제12차 한·EU 거시경제대화를 개최, 한국 경제는 올해 내수 중심으로 2.0% 성장할 것으로 전망했다. EU 측은 EU 경제가 역내 수요를 바탕으로 완만한 상승세를 유지하고 물가 상승률은 2% 근방에서 안정될 것으로 예상했다.\n\n📊 거시경제 불확실성 속 협력 강화\n미국 우선주의 심화 속에서 한국과 EU의 경제 협력은 더욱 중요해질 전망",
    "content": "재정경제부는 유럽연합(EU) 집행위원회와 12일 서울에서 제12차 한·EU 거시경제대화를 개최했다고 밝혔다. 한국과 EU 대표단은 최근 거시경제 동향을 점검하고, 양측의 경제 전망 및 성장전략을 공유했다. 아울러 주요 현안인 대미 무역협상, 공급망 분절화 등 새로운 경제질서에 대응하기 위한 전략과 협력 방안을 논의했다.\n\n경제 전망·동향 세션에서 재경부는 올해 한국 경제가 내수 중심으로 작년보다 성장세가 확대돼 2.0% 성장할 것이라고 밝혔다. 그러면서 잠재성장률 반등과 국민균형 성장을 핵심으로 하는 '2026년 경제성장전략'을 설명하면서 올해를 경제 대도약의 원년으로 삼겠다는 정책 의지를 피력했다.\n\nEU 측은 올해 EU 경제가 역내 수요를 바탕으로 완만한 상승세를 유지하고 물가 상승률은 2% 근방에서 안정될 것으로 전망했다.\n\n이어진 세션에서는 급변하는 글로벌 통상 환경과 지정학적 리스크에 대응하기 위한 경제 안보 강화와 신대외경제 전략을 논의했다. 양측은 기존 정책당국 간 협의 위주의 거시경제대화를 정책당국과 싱크탱크 간 교류를 병행하는 투트랙 체계로 확대 개편하는 방안에 대해서도 의견을 나눴다.\n\n최지영 재경부 국제경제관리관은 애니카 에릭스가드 EU 집행위 경제금융총국 부총국장과 면담을 통해 주요 20개국(G20) 다자협력 및 한·EU 공급망 공조 방안도 논의했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:38",
    "timestamp": 1770881772,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398793",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770881682_2",
    "title": "웰로, 2026 상반기 정부지원사업 통합 공고 공개: TIPS 1237억원, R&D 7864억원 투입",
    "summary": "웰로가 2026 상반기 정부지원사업 통합 공고를 공개했다. 올해 상반기에는 기술력을 갖춘 창업기업을 위한 '민관공동창업자 발굴육성사업(TIPS)'에 1237억원이 투입되며, 업력 7년 이하 창업기업을 대상으로 한 '창업성장기술개발(R&D)' 사업 규모는 7864억원에 달한다. 또한 143억원 규모의 '혁신소상공인 AI활용지원 사업'이 신설되어 소상공인의 디지털 전환을 돕는다.\n\n💡 정부 지원 사업 정보 제공으로 기업 성장을 돕겠다는 전략\n정부 지원 사업 활용은 기업의 자금 확보에 필수적, 웰로의 정보 제공이 초기 기업 성장에 기여할 것으로 예상",
    "content": "웰로는 '2026 상반기 정부지원사업' 통합공고를 공개하며, 중앙부처의 대형 연구개발(R&D) 사업부터 지자체 특화 지원, 정책자금까지 기업 성장에 필수적인 핵심 정보를 제공한다. 이번 자료를 통해 자금 확보와 성장 발판 마련을 희망하는 기업들에게 구체적인 가이드라인을 제시하며 기업의 안정적 운영 동력을 뒷받침한다는 방침이다.\n\n올 상반기에는 기술력을 갖춘 창업기업을 위한 '민관공동창업자 발굴육성사업(TIPS)'에 1237억원이 투입되며, 업력 7년 이하 창업기업을 대상으로 한 '창업성장기술개발(R&D)' 사업 규모는 7864억원에 달한다.\n\n특히 올해는 143억원 규모의 '혁신소상공인 AI활용지원 사업'이 신설돼 소상공인의 디지털 전환을 돕는다.\n\n이외에도 서울시 '서울창업허브 M+' 45억원, 인천시 '기업수요 맞춤형 기술개발사업' 47억5000만원 등 각 지자체별로도 수십억원 규모의 지역 특화 지원책이 가동된다.\n\n기업 경영을 실질적으로 뒷받침할 정책자금 지원도 이어진다. 중소기업은 창업기반지원자금 등을 통해 최대 5억원을, 소상공인은 일반경영안정자금으로 최대 7000만원까지 유동성을 확보할 수 있다.",
    "source": "디지털투데이",
    "date": "2026-02-12 16:34",
    "timestamp": 1770881562,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630786",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770881689_3",
    "title": "품고, 제주 풀필먼트 센터 구축 후 익일 배송률 88배 증가",
    "summary": "두핸즈의 풀필먼트 서비스 '품고'가 제주 지역 익일 배송률을 기존 0.5%에서 44%로 88배 증가시키는 성과를 거뒀다. 오후 3시 마감 주문 건은 익일 배송 완료율이 100%에 육박하며, 현재 베타 서비스 운영 후 하반기 정식 서비스 오픈 예정이다.\n\n🚀 풀필먼트 서비스 확장과 배송 효율 극대화는 긍정적이나, 제주 지역 한정 효과이므로 전국적인 확장 가능성과 수익성 개선 여부를 지속적으로 확인해야 함",
    "content": "두핸즈의 풀필먼트 서비스 '품고'가 제주 풀필먼트 센터 구축 후 익일 배송률을 88배 증가시키는 획기적인 성과를 거뒀다. 초기 시범 운영 결과, 제주 지역의 익일 배송률은 기존 0.5%에서 44%로 대폭 상승했다. 특히 오후 3시 주문 마감 시간 내 접수된 건은 익일 배송 완료율이 100%에 달하는 것으로 나타났다. \n\n품고는 기존 고객사를 대상으로 추가 물류비 부담 없이 베타 서비스를 우선 제공하며, 운영 효율 최적화를 거쳐 올해 하반기 중 정식 서비스를 오픈할 계획이다. 이번 서비스의 핵심은 실시간 데이터를 기반으로 최적의 센터에 주문을 자동 배분하는 '동적할당(Dynamic Allocation)' 기술과 인공지능(AI) 수요 예측이다.\n\n10분 단위 주문 데이터와 기상 등 외부 변수를 분석하는 AI 모델을 통해 물동량을 정밀하게 예측하고, 이를 바탕으로 제주 센터에 재고를 전진 배치하여 안정적인 배송을 구현했다. 두핸즈는 이번 제주 센터 추가로 전국에 총 15개 풀필먼트 네트워크를 확보하게 됐다.",
    "source": "디지털투데이",
    "date": "2026-02-12 16:34",
    "timestamp": 1770881509,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630792",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770881236_2",
    "title": "롯데손보, 2023년 순이익 513억원…K-ICS 비율 159.3%로 개선",
    "summary": "롯데손해보험은 2023년 연간 순이익 513억원을 기록했으며, 보험계약마진(CSM) 상각이익은 2,139억원으로 전년과 유사한 수준을 유지했다. 기말 CSM은 2조4,749억원으로 1,500억원 이상 증가했고, K-ICS 비율은 159.3%로 1분기 대비 39.4%p 상승했다.\n\n📈 수익성 개선과 자본 적정성 강화에 성공한 롯데손해보험, K-ICS 비율 개선 추세에 주목하며 추가적인 사업 기반 강화가 기대된다.\n",
    "content": "롯데손해보험이 지난해 연간 순이익 513억원을 올렸다고 12일 밝혔다. 지난해 연간 보험계약마진(CSM) 상각이익은 2천139억원으로 전년과 유사한 수준이었다. 기말 CSM은 2조4천749억원으로 1천500억원 이상 성장했다. 새롭게 유입된 신계약 CSM은 4천122억원이었다.\n\n앞서 롯데손해보험은 작년 1분기 연령별 손해율 가정 등 제도 변화에 따라 일시적으로 손익이 부진했으나, 2분기부터 안정적인 실적을 내고 있다. 투자영업이익 또한 377억원으로 전년 1천468억원 손실 대비 흑자 전환에 성공했다.\n\n롯데손해보험은 수익증권의 매각, 안전자산 확보, 요구자본 감축 등 구조적 노력을 진행했다고 설명했다. 작년 말 잠정 지급여력(킥스·K-ICS) 비율은 159.3%로 1분기 119.9% 이후 3개 분기 만에 39.4%포인트(p) 개선됐다. 이익 체력 회복 및 자산구조 개선 효과가 반영되면서 자본 적정성을 끌어올렸다.\n\n롯데손해보험 관계자는 \"자본 건전성 개선을 중심으로 사업 기반을 강화하겠다\"고 말했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:27",
    "timestamp": 1770881116,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398788",
    "tickers": [
      "000810.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770881037_1",
    "title": "한국증권금융, 3100억원 규모 'K-growth 펀드' 조성…AI·바이오 투자",
    "summary": "한국증권금융이 한국성장금융투자운용과 협력하여 총 3100억원 규모의 '증권금융 K-growth 펀드'를 조성한다. 한국증권금융은 펀드에 620억원을 출자하며, 조성된 자금은 인공지능(AI), 바이오, 에너지 등 첨단전략산업 밸류체인에 속한 중소·중견기업에 중점적으로 투자될 예정이다.\n\n🚀 모험자본 공급 확대로 벤처 시장 활성화 기대\n정부의 생산적 금융 지원에 발맞춰 AI, 바이오 등 미래 성장 산업에 투자하는 펀드로, 벤처 투자 생태계 활성화에 기여할 것으로 기대된다.",
    "content": "한국증권금융이 한국성장금융투자운용과 손잡고 3천억원대 펀드를 조성해 첨단전략산업 육성에 나선다. 한국증권금융은 12일 한국성장금융투자운용과 '증권금융 K-growth 펀드' 조성을 위한 업무협약을 체결했다고 밝혔다. \n\n이번 협약에 따라 한국증권금융은 펀드에 620억원을 출자하며, 이를 마중물로 삼아 총 3100억원 규모의 하위 펀드를 조성할 계획이다. 조성된 자금은 인공지능(AI), 바이오, 에너지 등 첨단전략산업 밸류체인에 속한 중소·중견기업에 중점적으로 투자된다.\n\n양사는 이번 펀드를 통해 민간 자금의 공동 출자를 유도하고 벤처 펀드의 신속한 결성과 투자를 지원함으로써, 국내 모험자본 공급 확대와 벤처시장 활성화를 꾀한다는 구상이다.\n\n김정각 한국증권금융 사장은 \"이번 펀드 조성을 통해 정부의 생산적 금융을 적극 지원하겠다\"며 \"첨단전략산업 육성과 혁신기업의 스케일업을 독려해 자본시장 발전을 위한 시너지를 창출하겠다\"고 말했다.\n\n허성무 한국성장금융 대표는 \"민간자금 매칭이 어려운 상황에서 이번 자금 공급은 하위 펀드의 신속한 결성에 큰 도움이 될 것\"이라며 \"미래 첨단 기업의 자금 조달 기회를 넓히고 경제의 지속 가능한 성장에 기여하겠다\"고 밝혔다.\n\n한국증권금융은 이번 출자사업 외에도 벤처 생태계의 선순환 구조가 안착할 수 있도록 벤처투자 관련 출자를 지속할 방침이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:23",
    "timestamp": 1770880977,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398787",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770881045_2",
    "title": "QQQ, 수수료 인하에도 5.6조원 자금 유출…QQQM은 인기",
    "summary": "나스닥100 지수를 추종하는 인베스코 QQQ 트러스트(QQQ)는 개방형 ETF 전환 후 수수료를 0.20%에서 0.18%로 인하했음에도 불구하고 약 39억 달러(약 5조6천억 원)의 자금 순유출을 기록했다. 올해 들어 QQQ에서 빠져나간 자금은 75억 달러에 달하며, 지난주에만 42억 달러가 유출되었다. 반면, QQQM은 27억 달러의 자금을 끌어모았다.\n\n📊 트레이딩 전략 변화\n단기 트레이더는 유동성이 풍부한 QQQ를, 비용에 민감한 장기 투자자는 수수료가 더 저렴한 QQQM으로 이동하는 추세가 뚜렷하다.",
    "content": "나스닥 100 지수를 추종하는 상장지수펀드(ETF)인 인베스코 QQQ 트러스트(NAS:QQQ)가 수수료 인하와 구조 개편에도 불구하고 대규모 자금 유출을 겪고 있다. ETF 전문 매체 ETF닷컴에 따르면, QQQ는 지난해 12월 22일 개방형(open-end) ETF로 전환된 이후 약 39억 달러(약 5조6천억 원)의 자금 순유출을 기록했다.\n\nQQQ는 기존의 단위신탁(UIT) 구조에서 현대적인 개방형 ETF로 전환하면서 운용 보수를 기존 0.20%에서 0.18%로 낮췄다. 단위신탁 구조에서는 불가능했던 배당 재투자가 개방형으로 전환된 이후 가능해졌고, 증권 대여와 리밸런싱에 효과적 대응 등으로 운용 효율성을 높였으나, 투자자들의 반응은 냉담한 것으로 나타났다. 올해 들어서만 QQQ에서 75억 달러의 자금이 빠져나갔으며, 지난주에만 42억 달러가 유출됐다.\n\nETF닷컴은 이러한 자금 이탈이 QQQ ETF 구조 자체의 문제라기보다는 AI(인공지능) 관련 기술주 매도세와 시장 전반의 포지션 조정 때문인 것으로 분석했다. 실제로 스탠더드앤드푸어스(S&P) 500을 추종하는 SPY ETF 역시 올해 들어 169억 달러의 유출을 기록하며 유사한 흐름을 보였다.\n\n한편, QQQ가 구조 개편 이후 자금 유출을 겪는 동안 같은 운용사의 형제 ETF로 불리는 QQQM은 27억 달러의 자금을 끌어모았다. QQQ가 수수료를 0.18%로 내렸지만, QQQM의 수수료는 0.15%로 여전히 더 저렴하다. 수밋 로이 선임 애널리스트는 \"유동성이 풍부한 QQQ는 단기 트레이더들이 선호하는 반면, 비용에 민감한 장기 투자자들은 QQQM으로 이동하고 있다\"고 설명했다.\n\n현재 QQQM의 운용 자산은 723억 달러로 QQQ의 3천980억 달러에 비하면 아직 작지만, 꾸준한 성장세를 보이고 있다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:24",
    "timestamp": 1770880925,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398784",
    "tickers": [
      "QQQ",
      "^IXIC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770881054_4",
    "title": "다쏘시스템, 엔지니어링 생성형 AI에 데이터 거버넌스 강조",
    "summary": "다쏘시스템이 공개한 새로운 버추얼 컴패니언 레오와 마리는 3D 모델링을 포함한 고난도 엔지니어링을 지원하며, 데이터 거버넌스는 데이터 분류 및 공유 정책을 AI에 맞춰 최적화하는 데 중점을 둔다. 에노비아 PLM 솔루션은 제품 개발 전반에 걸쳐 협업, 데이터 관리, 지식 공유를 지원한다.\n\n💡 데이터 거버넌스 구축, 협업 문화가 중요할 듯\nP/B 2배로 업계 평균 수준, PLM 솔루션 확장으로 추가 성장 기대",
    "content": "다쏘시스템은 새로운 버추얼 컴패니언 레오와 마리를 공개했다. 이들은 3D 모델링을 포함한 고난도 엔지니어링을 지원하며 구조, 메커니컬, 시뮬레이션, 제조 등 물리 기반 해석을 담당하는 엔지니어 역할을 수행한다. 마리는 설계 프로세스에서 소재와 같은 과학적 부분을 담당한다.\n\n데이터 거버넌스는 데이터 분류, 공유 정책을 AI에 맞춰 최적화하는 것을 목표로 한다. 다쏘시스템은 에노비아 PLM 솔루션을 통해 제품 개발 과정 전반의 협업, 데이터 관리, 지식 공유를 가능하게 한다. 클라우드 기반으로 기업들이 제품 개발, 제조, 서비스 전 과정에서 발생하는 데이터를 연결하고 통합할 수 있도록 지원한다.\n\n오두아르 부사장은 단순한 AI 기능 제공이 아닌, 업무 현장에 실행력을 부여하는 것을 강조하며 '인비저블(invisible)', '포워드(forward)', '슈퍼차지드(supercharged)' 거버넌스를 제시했다. 다쏘시스템이 지난해 출시한 버추얼 컴패니언 아우라는 과제 및 회의 관리에 있어 핵심 축이다. 디자이너는 아우라가 제안하는 우선순위 작업을 선택하면 관련 설계 환경이 자동으로 준비된다. 작업 완료 시 아우라는 승인, 릴리스, 추적을 자동화해 사용자 업무 흐름을 방해하지 않는다.\n\n회의 중에는 대화 내용을 실시간으로 요약하고 구조화해 과제를 배정하며 버추얼 트윈에 연결함으로써 사후 조치까지 자동으로 이뤄지도록 지원한다. 지식관리 부문에서 아우라는 문서 내부 정보를 자연어로 검색하고 요약과 출처 추적까지 지원하는 '크로스 도큐먼트 인사이트'를 제공한다. 기업 외부 플랫폼 문서도 분석 대상에 포함되어 기존 시스템 전환 없이 활용 가능하다.\n\n'포워드' 측면에서 에노비아 거버넌스 전략은 제품 릴리스, 변경관리, 부품 소싱 업무에 걸쳐 디자이너, 공급망 담당자, 프로젝트 리더 등 다양한 직무를 위한 몰입형 AI 기반 업무 흐름을 제시한다.\n\n'슈퍼차지드 거버넌스'는 관리자가 처리하기 어려운 수준의 의사결정을 AI가 보완하도록 지원한다. 프로젝트 리더는 아우라를 통해 일정, 리스크, 팀 감정 데이터를 통합적으로 확인하고 인력 재배치까지 반영할 수 있다. 오두아르 부사장은 공급망 혼란에 대응하기 위한 AI 기반 공급업체 인사이트도 강조했다. 아우라는 외부 시스템까지 아우르는 데이터 통합 능력을 바탕으로 리스크를 조기에 인지하고 필요한 조치를 제안해 복구 속도를 높인다.",
    "source": "디지털투데이",
    "date": "2026-02-12 16:24",
    "timestamp": 1770880814,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630825",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770880709_2",
    "title": "LH, 민간협력으로 올해 2만6천호 착공 목표",
    "summary": "LH는 민간협력 거버넌스 포럼에서 올해 첫 공모를 통해 인천 영종, 양주 회천 등 4개 지구 6개 블록, 총 2만 6천호의 주택을 연내 착공 목표로 민간 사업자를 선정할 예정이다. 공사비 상승분 6.9%를 반영하여 공공과 민간의 협력체계를 강화할 계획이다.\n\n🏗️ 주택 공급 확대를 위한 LH의 적극적인 민간 협력 추진! \nP/E가 낮아 재평가 가능성이 보이는 건설사 투자 기회 포착 필요",
    "content": "LH 경기남부지역본부에서 12일 열린 '2026년 LH 민간협력 거버넌스 포럼'에서 오주헌 LH 공공주택본부장은 “단순히 물량을 늘리는 데 그치지 않고, 공공과 민간이 함께 협력해 보다 안정적이고, 품질 높은 주택을 지속적으로 공급해 나가겠다”고 말했다.\n\nLH는 지난달 30일 올해 첫 공모를 시행했다. 9·7 대책에 따라 직접 시행으로 전환된 인천 영종, 양주 회천 등 총 4개 지구 6개 블록이 대상이다. 해당 지구는 연내 착공을 목표로 오는 3월 중 민간 사업자를 선정할 예정이다.\n\nLH는 정부 주택공급 정책에 발맞춰 상·하반기 2단계 공모를 정례화하고, 공사비 상승분(6.9%)을 반영하는 등 공공과 민간의 협력체계를 강화할 계획이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:18",
    "timestamp": 1770880589,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398785",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770880430_1",
    "title": "2025년 4분기 영국 경제 0.1% 성장",
    "summary": "2025년 마지막 3개월 동안 영국 경제는 0.1% 성장했다. 2025년 전체적으로는 1.3% 성장한 것으로 추정되는데, 이는 전년도의 1.1% 성장에서 소폭 상승한 수치다.\n\n📈 코멘트\n미미한 성장세로 경기 침체 우려가 지속, 추가적인 경기 부양책 필요성이 제기될 수 있음",
    "content": "영국 경제가 지난 해 마지막 3개월 동안 0.1% 성장한 것으로 공식 수치에서 나타났다. 경제는 2025년 전체적으로 1.3% 성장한 것으로 추정되는데, 이는 전년도의 1.1% 성장보다 소폭 증가한 것이다.",
    "source": "BBC Business",
    "date": "2026-02-12 16:13",
    "timestamp": 1770880370,
    "link": "https://www.bbc.com/news/articles/c4gjmm7dlggo?at_medium=RSS&at_campaign=rss",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770880439_3",
    "title": "거래소 지주사 전환·코스닥 분리 재점화, 노조·부산시 반발",
    "summary": "여권을 중심으로 한국거래소 지주사 전환과 코스닥 시장 분리 방안이 재추진되자, 거래소 노조는 '낙하산 자리 5개' 등의 문구를 내걸고 반발했다. 김태년 의원은 코스피와 코스닥 시장 분리 법안을 발의했고, 김민석 국무총리는 제도 개선 필요성을 언급했다.\n\n😠 관치금융 반대\n코스닥 분리 시 투기 조장 및 부산 금융 생태계 위축 우려, 정치적 입김 가능성에 대한 지속적인 감시 필요",
    "content": "한국거래소의 지주사 전환과 코스닥 시장 분리 방안이 여권을 중심으로 다시 추진되면서, 거래소 노조와 부산시가 강력하게 반발하고 있다. 전국사무금융서비스노동조합 한국거래소 지부는 서울 여의도 한국거래소 1층 로비에 '종속 지주사·전환 관치금융 그만', '지주사 전환으로 낙하산 자리 5개' 등의 문구가 적힌 근조 화환과 대형 현수막을 설치하며 반대 의사를 표명했다.\n\n노조는 코스닥 분리가 상장 남발과 투기를 부추기는 '닷컴버블'의 재림이자 투기판의 제도화라고 비판하며, 코스닥 시장 분리 운영 시 시장 감시 기능 약화 및 관련 비용 증가를 우려했다. 또한, 거래소 지주회사 전환은 낙하산 사장 자리만 늘리는 결과를 초래할 것이라고 주장했다.\n\n김태년 더불어민주당 의원은 유가증권시장(코스피)과 코스닥 시장을 분리하는 내용의 법안을 대표 발의했으며, 김민석 국무총리는 코스닥 시장의 변화와 제도 개선 필요성을 언급하며 법안을 포함한 종합적인 대책 마련을 시사했다.\n\n정은보 한국거래소 이사장은 투자자 신뢰 확보와 벤처 육성 목표 달성을 위해 노력할 것이며, 코스닥 분리 여부와 방식에 대해서는 다양한 조합이 있을 수 있다고 밝혔다.\n\n박형준 부산시장은 정부와 여권의 움직임이 부산을 금융중심지로 만들겠다는 역대 정부 정책을 포기하는 것이라고 강하게 비판했다. 그는 부산이 금융중심지로 지정된 이후 금융 생태계를 구축해왔으나, 한국거래소 핵심 기능 일부가 여전히 서울에서 운영되고 있다며 정부 정책에 반발했다. 또한, 코스닥 분리도 용납할 수 없지만, 한국거래소의 지주회사 전환은 부산 금융 생태계를 위축시킬 수 있다고 주장하며 정부의 부산 홀대 정책에 맞서 싸울 것을 다짐했다.",
    "source": "디지털투데이",
    "date": "2026-02-12 16:13",
    "timestamp": 1770880259,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630760",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770880048_2",
    "title": "기재부, 재경관 혁신사례 토론회 유튜브 생중계 예정",
    "summary": "기획재정부는 12개국 14개 공관에 파견된 재경관들이 현지에서 추진하는 혁신 사례를 공유하기 위해 13일 혁신사례 토론회를 개최하고, 오후 2시부터 유튜브와 한국정책방송(KTV)을 통해 생중계한다.\n\n📊 정부의 해외 경제 네트워크 활용 의지 엿보임\n해외 경제 동향 파악 및 정책 반영 노력은 긍정적, 실질적인 정책 연계성이 중요",
    "content": "재정경제부는 오는 13일 정부서울청사에서 열리는 재정경제금융관 혁신사례 토론회를 생중계한다고 12일 밝혔다. 이번 토론회는 12개국 14개 공관에 파견된 재경관들이 현지에서 추진되고 있는 혁신 사례를 공유하고, 이를 바탕으로 정책적 시사점을 모색하기 위해 마련됐다. 토론회는 오후 2시부터 재경부 유튜브와 한국정책방송원(KTV)을 통해 생중계된다.\n\n주재국별 주요 경제현안과 정책방향, 경제협력 방안에 대해 논의가 이뤄졌으며, 경제협력개발기구(OECD) 등 국제기구의 주요 이슈와 현안도 공유됐다.\n\n재경부는 \"정책 담당자들의 대내외 경제 현안 설명을 토대로 본부와 재경관들 간 국내외 주요 한안에 대한 심도 있는 의견 교환이 이뤄졌다\"고 설명했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:07",
    "timestamp": 1770879928,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398781",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770880055_3",
    "title": "[서환] 네고 물량 출회 및 아시아 통화 강세에 달러-원 환율 9.20원 하락",
    "summary": "서울 외환시장에서 달러-원 환율은 전장 대비 9.20원 하락한 1,440.90원에 거래를 마쳤다. 장중 한때 1,440.20원까지 하락했으며, 이는 아시아 시장에서 엔화와 위안화가 강세를 보인 영향이다. 코스피는 5,500선을 돌파했고, 외국인은 유가증권시장에서 1조 5천억원 넘게 순매수했다.\n\n📉 원화 강세, 외국인 자금 유입 긍정적 👍 코멘트\n최근 원화 강세는 외국인 자금 유입과 코스피 상승에 기여, 추가적인 환율 하락 및 주식 시장 상승 기대",
    "content": "서울외환시장에서 달러-원 환율은 오후 1시 57분 현재 전장 대비 9.20원 하락한 1,440.90원에 거래되었다. 개장 초 달러-원은 1,451.80원에 상단을 확인했다. 이후 아시아 시장에서 엔화와 위안화가 강세 기조를 보이면서 오후 한때 1,440.20원까지 밀렸다. 달러-엔 환율은 장중 152.2엔대까지 하락한 뒤 레벨을 차츰 회복했다. 역외 달러-위안(CNH) 환율은 6.89대까지 하락한 뒤 횡보했는데, 이는 2023년 5월 초 이후 최저 수준이다.\n\n코스피는 이날 처음 5,500선을 돌파했으며, 외국인이 유가증권시장에서 주식을 1조 5천억원 넘게 순매수하면서 커스터디 달러 매도세도 유입되었다. 같은 시간 달러-엔 환율은 뉴욕장 대비 0.392엔 내린 152.820엔, 유로-달러 환율은 0.00090달러 내린 1.18630달러에 거래되었다. 코스피는 2.17%가량 상승했고, 외국인은 유가증권시장에서 주식을 1조 5천626억원어치 순매수했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:07",
    "timestamp": 1770879875,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398779",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770880060_4",
    "title": "1월 공공부문 신속집행 56.8조원, 전년比 8.5조원 증가",
    "summary": "올해 1월까지 공공부문 신속집행 규모가 56조8천억원으로, 전년 동기 대비 8조5천억원 증가했다. 인공지능(AI), 신산업 혁신, 소상공인·저소득층 등을 위한 중점관리사업에는 34조5천억원 중 2조3천억원이 집행됐다.\n\n👍 정부의 재정 집행 속도 증가, 긍정적 신호\n경기 둔화 우려 속 정부의 적극적인 재정 집행은 경제 회복에 기여할 수 있으며, 특히 AI 및 신산업 투자는 장기적인 성장 동력 확보에 중요",
    "content": "기획예산처는 강영규 미래전략기획실장 주재로 '제4차 관계부처 합동 재정집행 점검회의'를 열어 신속집행 추진 현황을 점검했다. 강 실장은 국민 체감도를 높이기 위해 현장과의 소통을 강조하며 연초 집행 흐름 유지를 당부했다.\n\n회의에서는 '예산낭비 민관합동 점검단 운영계획'도 논의됐다. 기존 포상금 자문단을 시민단체 추천 전문가를 포함한 점검단으로 확대 개편해 시범 운영하고, 직접 점검 대상 선정, 현장조사, 제도 개선안 및 포상금 지급 방안 마련 등을 추진할 계획이다. 강 실장은 국민 세금 낭비 방지를 위한 감시·견제·협력 체계 구축을 강조했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:07",
    "timestamp": 1770879820,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398776",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770879869_3",
    "title": "유류세 한시 인하 2개월 추가 연장 (4월 말까지)",
    "summary": "정부가 유류세 한시적 인하 조치를 4월 말까지 2개월 추가 연장하기로 결정했다.\n\n⛽️ 코멘트\n유가 변동성이 큰 상황에서 추가 연장은 불가피한 선택, 국제 유가 상승 시 추가적인 정책 개입 가능성 주시 필요",
    "content": "유류세 한시 인하, 4월 말까지 2개월 추가연장",
    "source": "매일경제",
    "date": "2026-02-12 16:04",
    "timestamp": 1770879689,
    "link": "https://www.mk.co.kr/news/economy/11961205",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770879686_1",
    "title": "포스코, 연신율 35% 향상된 차세대 함정 기술로 첫 선급 인증 획득",
    "summary": "포스코가 개발한 고연성강은 기존 조선용 후판 강재 대비 연신율을 35% 이상 향상시켰으며, 함정 충돌 시뮬레이션 결과 충격 흡수율이 약 58% 향상된 것으로 확인되었다.\n\n📊 튼튼\n포스코의 고연성강 개발은 함정의 안전성 강화에 기여할 것으로 기대되지만, 실제 수주 연결 여부와 수익성 확보가 중요 포인트\n",
    "content": "선급은 선박과 해양구조물 등의 소재, 설계, 제작 등에 대해 안전성과 품질을 기술적으로 평가하고 인증하는 기관으로, 선박 등에 사용되는 재료는 선급의 정학 기준을 충족해야 한다.\n\n포스코가 이번에 개발한 고연성강은 기존 조선용 후판 강재 대비 연신율을 35% 이상 향상한 강재다. 실제 함정 충돌 시뮬레이션 결과, 충격 흡수율은 약 58% 향상된 것으로 확인됐다.\n\n함정 상부의 조타실, 레이더, 첨단 무기체계 집중 구역 등에 방탄강을 적용해 외부 위협으로부터 방호 성능을 확보하는 한편, 상부 구조 경량화를 통해 선체 흔들림에 대한 저항성도 향상하게 됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 16:01",
    "timestamp": 1770879626,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398775",
    "tickers": [
      "005490.KS"
    ],
    "importance": "medium"
  }
]