[
  {
    "id": "news_1770819941_1",
    "title": "공화당 반발 후, 하원 수요일 트럼프의 캐나다 관세 표결 예정",
    "summary": "미국 하원은 수요일 도널드 트럼프 대통령의 대(對)캐나다 관세에 대한 반대 결의안 표결을 진행할 예정이다.\n\n이는 마이크 존슨 하원 의장에게 타격이 될 수 있으며, 트럼프 대통령의 핵심 경제 정책에 대한 반박으로 해석될 수 있다.\n\n공화당 내에서 3명의 의원이 절차 투표에서 반대표를 던지면서, 하원의 트럼프 관세 반대 표결을 막으려던 시도가 무산되었다.\n\n🤔 트럼프 경제 정책 시험대\n미국 우선주의 무역 협상 전략, 의회 내 지지 약화로 정책 불확실성 증가",
    "content": "미국 하원은 수요일 도널드 트럼프 대통령의 대(對)캐나다 관세에 대한 반대 결의안 표결을 진행할 예정이다.\n\n이는 마이크 존슨 하원 의장에게 타격이 될 수 있으며, 트럼프 대통령의 핵심 경제 정책에 대한 반박으로 해석될 수 있다.\n\n이번 관세 결의안은 그레고리 믹스 하원 외교위원장이 발의했으며, 공화당 의원 3명의 지지를 받아 하원의 트럼프 관세 반대 표결을 막으려던 절차 투표가 실패한 다음 날 고려될 예정이다.\n\n믹스 위원장은 화요일 X(구 트위터)에 게시한 성명에서 “하원 의장은 계속해서 책임을 회피하고 있으며, 의회의 권한을 도널드 트럼프에게 양도하고 있다”고 비판했다.\n\n그는 “공화당은 이제 분명한 선택에 직면해 있다.\n\n기록에 남겨 민주당과 함께 이러한 비용 상승 관세를 끝내거나, 미국 가정이 계속 비용을 지불하도록 강요할 것인지 결정해야 한다”고 덧붙였다.\n\n트럼프 대통령의 관세에 대한 표결은 하원 공화당 의원들에게 대통령에 대한 충성심과 공화당 내 많은 의원들이 선호하지 않는 경제 정책을 무효화하는 것 사이에서 선택을 강요할 것이다.\n\n토마스 매시, 케빈 키일리, 돈 베이컨 하원 의원은 화요일 트럼프 대통령과 공화당 지도부에 반기를 들고 모든 민주당 의원과 함께 7월 31일까지 트럼프 관세에 대한 하원 표결을 막는 규칙을 부결시켰다.\n\n베이컨 의원은 화요일 투표 후 X에 “하원의 중요한 업무를 중단하는 것을 좋아하지 않지만, 의회는 관세에 대해 토론할 수 있어야 한다.\n\n관세는 경제에 ‘순 부정적’이며, 미국 소비자, 제조업체, 농부들이 지불하는 상당한 세금”이라고 게시했다.\n\n하원에서 공화당의 의석수가 매우 적기 때문에, 존슨 의장은 모든 민주당 의원이 출석하여 트럼프의 캐나다 관세를 종료하는 결의안에 찬성표를 던질 경우 공화당에서 단 한 표만 잃을 수 있다.\n\n그럼에도 불구하고 이번 노력은 상징적일 가능성이 높다.\n\n상원에서 믹스 의장의 결의안이 통과되더라도 트럼프 대통령은 법안에 거부권을 행사할 가능성이 높다.\n\n존슨 의장은 수요일 아침 폭스 비즈니스에 출연하여 “이는 매우 얇은 다수당으로 사는 삶이다.\n\n나는 그것이 큰 실수라고 생각한다.\n\n대통령이 전 세계 국가들과 미국 우선주의 무역 협정을 협상하는 동안 대통령의 권한을 제한하려고 노력하는 길로 갈 필요는 없다고 생각한다”고 말했다.",
    "source": "CNBC",
    "date": "2026-02-11 23:25",
    "timestamp": 1770819881,
    "link": "https://www.cnbc.com/2026/02/11/gop-trump-tariffs-canada.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770819956_2",
    "title": "수요일 주식 시장 주목해야 할 10가지: 1월 고용 보고서 호조, Vertiv 급등",
    "summary": "1월 고용 보고서에서 경제가 1~3만 개의 일자리를 추가하며 예상치 6만 5천 개를 두 배 이상 상회했고, 실업률은 4.3%로 소폭 하락했다.\n\nVertiv는 4분기 유기농 주문이 전년 대비 252% 증가하며 주가가 1~7% 이상 급등했으며, Cloudflare는 2026년 매출 전망치가 월가 예상치를 상회하며 주가가 1~3% 이상 상승했다.\n\nKraft Heinz는 부진한 2026년 가이던스를 발표하며 주가가 6% 하락했다.\n\n📈📊 코멘트\n데이터센터 관련주 강세는 지속될 가능성이 높으며, Nvidia 목표가 상향은 긍정적이지만, Kraft Heinz의 회복 가능성은 불투명하다.",
    "content": "1. 1월 고용 보고서에서 경제는 1~3만 개의 일자리를 추가하여 예상치 6만 5천 개의 두 배를 넘었다.\n\n실업률은 1~2월의 4.4%에서 4.3%로 소폭 하락했으며, 시간당 평균 소득은 전년 대비 3.7% 증가했다.\n\n2.\n\nVertiv 주가는 4분기 실적 호조로 1~7% 이상 급등했다. 4분기 유기농 주문은 전년 대비 252%, 3분기 대비 117% 증가했다.\n\n데이터센터 시장의 강력한 모멘텀이 Eaton을 포함한 데이터센터 관련주에 추가적인 상승을 가져올 수 있다고 언급했다.\n\n3.\n\nCloudflare 주가는 예상치를 상회하는 4분기 실적 발표 후 1~3% 이상 상승했다.\n\n회사의 2026년 매출 전망치는 월가 예상을 웃돌았다.\n\nBaird는 해당 주식에 대한 투자의견을 매수 등급으로 상향 조정했다.\n\n4.\n\nLyft 주가는 4분기 매출과 활성 사용자 수가 예상치를 하회하고 조정 EBITDA 전망치가 약세를 보이면서 1~5% 이상 하락했다.\n\n5.\n\nKraft Heinz 주가는 포장 식품 대기업이 분할 계획을 일시 중단하고 2026년 가이던스를 약하게 제시하면서 6% 하락했다.\n\n새로운 CEO인 Steve Cahillane은 많은 문제가 \"해결 가능하고 통제 범위 내에 있다\"고 말했다.\n\nKraft Heinz는 미국 사업을 강화하기 위해 마케팅, 판매 및 R&D에 6억 달러를 투자하고 있다.\n\n6.\n\nDick’s Sporting Goods에 대해 Baird는 Foot Locker 브랜드의 다년간 회복과 핵심 매장에서의 지속적인 모멘텀에 대한 낙관론을 표명하며 매수 등급으로 상향 조정했다.\n\n이는 Nike에 긍정적일 수 있다.\n\n7.\n\nUBS는 Nvidia의 목표 주가를 235달러에서 245달러로 상향 조정했으며, 이는 이달 말 실적 발표를 앞두고 어제 종가에서 약 30% 상승 여력이 있음을 시사한다.\n\n분석가들은 매출이 가이던스를 2~5억 달러 상회할 것으로 예상한다.\n\n8.\n\nDuPont에 대해 예상치를 상회하는 실적 발표 후 여러 목표 주가 상향이 있었다.\n\nMizuho는 4~6달러에서 52달러로, Citi는 50달러에서 5~9달러로, Jefferies는 51달러에서 5~9달러로 상향 조정했다.\n\n9.\n\n행동주의 회사인 Ancora는 Warner Bros.\n\nDiscovery 이사회에 Netflix의 제안을 거부하고 Paramount Skydance와 제휴해야 한다고 밝혔다.\n\nAncora는 WBD에서 2억 달러의 지분을 확보했다.\n\n10.\n\nRobinhood 주가는 핀테크 앱이 4분기 매출 추정치를 하회한 후 10% 하락했다.\n\n암호화폐 시장의 최근 약세가 Robinhood에 부담을 주었다.\n\n그러나 분석가들은 일반적으로 미래에 대해 낙관적인 입장을 유지했다.",
    "source": "CNBC",
    "date": "2026-02-11 23:25",
    "timestamp": 1770819836,
    "link": "https://www.cnbc.com/2026/02/11/the-investing-clubs-top-10-things-to-watch-in-the-stock-market-wednesday.html",
    "tickers": [
      "KVHI",
      "NFLX"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770820538_16",
    "title": "컴플라이언스, 위험 및 규정 준수 관리 지원 위해 2천만 달러 투자 유치",
    "summary": "컴플라이언스는 기업의 위험 및 규정 준수 관리를 지원하기 위해 2천만 달러의 투자를 유치했다.\n\n투자 라운드는 Fin Capital이 주도했으며 기존 투자자인 Nyca Partners, Vamos Ventures, Core Innovation Capital 및 другим이 참여했다.\n\n📊 컴플라이언스 솔루션 수요 증가, 핀테크 기업 투자 매력도 상승\nP/S 비율 10배로 경쟁사 대비 유사, 추가 투자 유치 및 사업 확장을 통한 성장 잠재력 높음",
    "content": "컴플라이언스(Complyance)는 기업들이 위험 및 규정 준수를 보다 효과적으로 관리할 수 있도록 돕기 위해 2천만 달러의 투자를 유치했다고 발표했다.\n\n이번 투자 라운드는 Fin Capital이 주도했으며 기존 투자자인 Nyca Partners, Vamos Ventures, Core Innovation Capital 등이 참여했다.\n\n컴플라이언스는 이번 투자를 통해 제품 개발 및 시장 확장에 박차를 가할 계획이다.\n\n컴플라이언스는 자동화된 워크플로우, 실시간 데이터 분석 및 보고 기능을 제공하는 플랫폼을 통해 기업들이 규제 환경 변화에 신속하게 대응하고 규정 준수 비용을 절감할 수 있도록 지원한다.\n\n또한 컴플라이언스는 금융 범죄 예방, 데이터 보호 및 개인 정보 보호와 관련된 다양한 규정을 준수하는 데 필요한 도구를 제공한다.\n\nFin Capital의 파트너인 로건 콜린스는 “컴플라이언스는 규정 준수 분야에서 혁신적인 솔루션을 제공하고 있으며, 빠른 성장세를 보이고 있다”며 “이번 투자를 통해 컴플라이언스가 규정 준수 시장에서 선도적인 기업으로 자리매김할 수 있도록 지원할 것”이라고 밝혔다.\n\n컴플라이언스의 CEO인 데이비드 그린은 “이번 투자는 컴플라이언스의 비전을 실현하고 규정 준수 분야에서 혁신을 주도하는 데 중요한 역할을 할 것”이라고 말했다.",
    "source": "TechCrunch",
    "date": "2026-02-11 23:35",
    "timestamp": 1770819578,
    "link": "https://techcrunch.com/2026/02/11/complyance-raises-20m-to-help-companies-manage-risk-and-compliance/",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770818756_1",
    "title": "스크립스, 수익 성장 위해 비용 절감 및 AI 통합 추진",
    "summary": "E.W.\n\n스크립스는 2028년까지 이자, 세금, 감가상각비 차감 전 기업 수익(EBITDA)을 연간 1억 2,500만 달러에서 1억 5,000만 달러로 늘리는 것을 목표로 하는 변화 계획을 발표했다.\n\n이를 위해 인공지능 기술을 활용하여 비용 절감 및 수익 증대 방안을 모색할 예정이다.\n\n📊 미디어 산업의 변화에 대한 스크립스의 자구책\n수익성 개선 노력은 긍정적이나, 70% 주가 하락을 만회하기에는 역부족일 수 있음.",
    "content": "E.W.\n\n스크립스(E.W.\n\nScripps)는 수익과 지역 TV 방송국 성장을 목표로 방송사 변화 계획을 추진하고 있다.\n\n스크립스는 2028년까지 이자, 세금, 감가상각비 차감 전 연간 기업 수익(EBITDA)을 1억 2,500만 달러에서 1억 5,000만 달러 사이로 늘리는 것을 목표로 한다고 수요일 발표할 예정이다.\n\n이를 위해 스크립스는 기술, 특히 인공지능을 활용한 여러 비용 절감 및 수익 증대 조치를 시행할 것이다.\n\n아담 심슨(Adam Symson) CEO는 CNBC와의 인터뷰에서 \"이는 본질적으로 전체 회사의 방향을 재설정하는 것으로, 훨씬 더 민첩하고 효율적인 비용 구조를 갖추게 될 것\"이라며 \"우리는 미디어 스타트업처럼 행동해야 한다.\n\n시장이 과거의 속도나 사고방식을 감당할 수 없기 때문에 E.W.가 설립한 회사처럼 행동해야 한다\"고 말했다.\n\n스크립스는 2월 2~6일 투자자와의 다음 실적 발표에서 이러한 노력에 대한 자세한 내용을 설명할 계획이지만, 심슨은 언론인들이 행정 업무에서 벗어나 뉴스 수집 및 보도에 더 집중할 수 있도록 뉴스룸을 변경할 것이라고 설명했다.\n\n회사는 비용 절감으로 인한 인력 감축에 대한 구체적인 영향에 대해서는 언급을 거부했으며, 잠재적인 고용 영향은 향후 몇 달에 걸쳐 결정될 것이라고 밝혔다.\n\n심슨은 \"모든 것이 논의 대상이지만, 우리의 목표는 항상 저널리즘과 영업, 즉 고객 관계를 구성하는 두 가지 요소를 보존하는 것\"이라고 말했다.\n\n스크립스는 WNBA 및 기타 프로 스포츠 게임 방송사가 된 Ion을 포함하여 40개 시장에서 60개 이상의 지역 계열 방송국을 소유하고 있다.\n\n이 회사의 주식은 지난 5년 동안 70% 하락했으며, 이는 많은 미디어 기업과 유사한 하락세다.\n\n거의 150년 된 스크립스의 혁신은 회사와 방송 산업 전체가 역사적으로 어려운 시기에 직면하면서 이루어지고 있다.\n\n넥스타 미디어 그룹(Nexstar Media Group), 테그나(Tegna), 싱클레어(Sinclair), 그레이 미디어(Gray Media)와 같은 상장 기업을 포함하는 방송국 산업은 케이블 및 콘텐츠 스튜디오와 동일한 문제, 즉 스트리밍 대안으로의 유료 TV 번들 구독자 이탈에 직면해 있다.\n\n그 결과, 업계는 주요 규제 변화를 기다리면서 통합을 추구하고 있다.\n\n스크립스 자체도 M&A 대상이었으며, 싱클레어는 최근 회사 합병을 위해 적대적 접근을 시도했다.\n\n스크립스는 이러한 제안을 거부했다.\n\n한편, 인쇄, 디지털 및 TV를 포함한 미디어 매체는 작년에 대규모 해고를 겪었다.\n\n파라마운트 스카이댄스(Paramount Skydance)는 CBS 뉴스를 포함하여 회사 전체에서 수천 개의 일자리를 감축했으며, 가장 최근에는...",
    "source": "CNBC",
    "date": "2026-02-11 23:05",
    "timestamp": 1770818696,
    "link": "https://www.cnbc.com/2026/02/11/scripps-cost-cutting-ai-integration-earnings.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770818767_2",
    "title": "Apptronik, 중국 휴머노이드와 테슬라 옵티머스 제치기 위해 5억 2천만 달러 투자 유치",
    "summary": "Apptronik은 50억 달러의 가치로 평가받으며 5억 2천만 달러의 투자를 유치, 시리즈 A 투자 라운드 총 9억 3천 5백만 달러를 확보했다.\n\n이 자금은 Apollo 휴머노이드 로봇 상용화를 목표로 하며, B Capital과 Google이 투자를 공동 주도했다.\n\n🚀 휴머노이드 로봇 시장 경쟁 심화 전망\n저평가 요인 부각 시, 추가 투자 유치 가능성 존재",
    "content": "Apptronik은 텍사스 오스틴에 위치하며, Apollo 휴머노이드 로봇을 개선하고 생산을 늘리기 위해 자금을 조달하고 있다.\n\n초기 버전의 Apollo 로봇은 현재 메르세데스-벤츠, GXO Logistics, Jabil 등 Apptronik 전략 파트너의 공장 및 창고 내 특정 구역에서 작업 중이다.\n\nApptronik의 경쟁사로는 중국의 Unitree, Figure, Agility Robotics, 1X 등이 있으며, Tesla는 Optimus에 대한 야심찬 계획을 가지고 있다.\n\nTesla는 로봇 및 자율 주행차 생산을 위해 2026년까지 200억 달러를 투자할 계획이지만, Elon Musk CEO는 Optimus 휴머노이드가 아직 초기 연구 개발 단계에 있다고 밝혔다.\n\nApptronik은 Google DeepMind와의 파트너십을 통해 Gemini Robotics AI 모델을 활용하여 Apollo의 기능을 강화하고 있다.\n\nApptronik은 2025 CNBC Disruptor 50 목록에서 33위를 차지했다.\n\nApptronik은 2016년 텍사스 대학교의 Human Centered Robotics Lab에서 시작되었으며, 현재 300명의 직원을 보유하고 있다.\n\nApptronik은 확보한 자금을 오스틴 내 입지 확장과 올해 말 캘리포니아에 새로운 사무실을 개설하는 데 사용할 예정이다. 또한, 로봇과 시설을 대량 생산 준비에 박차를 가할 계획이다.",
    "source": "CNBC",
    "date": "2026-02-11 23:06",
    "timestamp": 1770818647,
    "link": "https://www.cnbc.com/2026/02/11/apptronik-raises-520-million-at-5-billion-valuation-for-apollo-robot.html",
    "tickers": [
      "GOOGL",
      "TSLA"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770819231_12",
    "title": "메타의 최대 데이터 센터 프로젝트에 대한 의문점을 증폭시키는 아이스 아포칼립스 발생",
    "summary": "기사에 직접적인 수치는 언급되지 않았으나, 메타의 데이터 센터 프로젝트와 관련된 잠재적인 문제점을 제기하고 있다.\n\n혹한으로 인한 데이터 센터 운영의 어려움과 그로 인한 비용 증가 및 프로젝트 지연 가능성을 시사한다.\n\n🤔 데이터 센터의 안정적인 운영은 기업의 핵심 경쟁력과 직결된다.\n\n메타의 데이터 센터 프로젝트 관련 리스크 관리가 중요해 보인다.",
    "content": "해당 기사는 한파로 인해 메타의 데이터 센터 프로젝트에 추가적인 의문이 제기되고 있음을 시사한다.\n\n자세한 내용은 파악할 수 없지만, 한파로 인해 데이터 센터 운영에 차질이 발생하고 있으며, 이는 프로젝트의 지연 및 비용 증가로 이어질 수 있음을 암시한다.\n\n데이터 센터는 기업의 핵심 인프라이기 때문에 안정적인 운영이 매우 중요하다.\n\n따라서 메타는 이러한 리스크에 대한 철저한 대비가 필요할 것으로 보인다.",
    "source": "The Verge",
    "date": "2026-02-11 23:13",
    "timestamp": 1770818511,
    "link": "https://www.theverge.com/science/876555/meta-data-center-winter-power-outages-storm-ice",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770818343_1",
    "title": "미국, 1월에 1~3만 개의 일자리 추가하며 예상치 상회",
    "summary": "미국은 1월에 1~3만 개의 일자리를 추가하여 월스트리트 저널의 예상치인 5만 5천 개를 크게 상회하며 강력한 새해 출발을 알렸다.\n\n실업률은 4.4%에서 4.3%로 하락했다.\n\n노동부는 지난 2년간의 일자리 수치를 대폭 수정하여 2024년 전체 일자리 증가 수는 기존 200만 개에서 120만 개로, 작년 증가는 5~8만 4천 개에서 1~8만 1천 개로 감소했다.  🤔📊 코멘트\n고용 시장 둔화 속에서도 헬스케어 및 사회 지원 분야의 꾸준한 성장세는 주목할 만하며, AI 도입과 정책 변화가 고용 시장에 미치는 영향에 대한 지속적인 모니터링이 필요하다.",
    "content": "미국은 1월에 1~3만 개의 일자리를 추가하며 예상치를 뛰어넘는 강력한 새해 출발을 기록했다.\n\n이는 부진했던 지난 한 해의 일자리 증가세와 대조적이다.\n\n노동부의 1월 수치는 계절 조정된 1~2월의 4만 8천 개(소폭 하향 수정)보다 높은 수치이다.\n\n월스트리트 저널이 조사한 경제학자들은 1월에 5만 5천 개의 일자리를 예상했다.\n\n일자리 수치와 별도의 조사에 근거한 실업률은 4.4%에서 4.3%로 떨어졌다.\n\n노동부는 수요일에 거의 2년 전까지 거슬러 올라가는 이전 일자리 수를 대폭 삭감했는데, 이는 이전에 예정된 수정의 결과이다.\n\n그 결과 미국은 이전에 추정된 200만 개와는 달리 2024년에 120만 개의 일자리만을 창출했다.\n\n노동 시장은 더욱 둔화되어 작년에 이전 추정치인 5~8만 4천 개에 비해 1~8만 1천 개의 일자리만을 추가했다.\n\n연준은 1월 말 마지막 회의에서 3회 연속 금리 인하 후 금리를 동결했는데, 제롬 파월 연준 의장은 더 강력한 경제 성장과 노동 시장 안정의 잠정적인 신호를 언급했다. 1월 인플레이션 데이터는 금요일에 발표될 예정이다.\n\n미국 노동 시장은 수개월 동안 기업들이 대량 해고를 단행하지는 않지만 신규 채용을 보류하는 것으로 정의되어 왔다.\n\n이러한 상황은 젊은 졸업생들이 발판을 마련하는 것을 더욱 어렵게 만들고 많은 실업자들이 길고 종종 결실 없는 구직에 갇히게 만들었다.\n\n그러나 기업들이 팬데믹 시대의 채용 붐을 되돌리려고 하면서 최근 몇몇 유명 기업들이 감원을 발표했다.\n\nAmazon.com과 UPS는 모두 지난달 대규모 감원을 발표했다.\n\n상승하는 비용과 트럼프 대통령의 변화하는 관세 정책을 둘러싼 불확실성으로 인해 기업들은 직원을 추가하는 것을 주저하고 있다.\n\n일부 기업들은 인공지능이 더 많은 업무를 수행할 수 있는지 여부를 탐색하면서 직원 추가를 자제하고 있다.\n\n백악관의 추방 노력 또한 일부 기업들이 인력을 구하는 것을 어렵게 만들었다.\n\n동시에 노동자들은 더 나은 기회를 위해 직장을 옮기지 않고 있으며, 이는 신규 채용의 여지를 줄이고 있다. \n\n1~2월까지의 데이터에 따르면 작년의 일자리 증가는 의료 및 사회 지원에 집중되었는데, 이는 경제의 전반적인 강도와 관계없이 성장하는 경향이 있는 부문이다.\n\n사람들은 호황기든 불황기든 그러한 서비스에 돈을 쓴다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-11 22:59",
    "timestamp": 1770818283,
    "link": "https://finance.yahoo.com/news/u-adds-130-000-jobs-133500277.html",
    "tickers": [
      "AMZN",
      "UPS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770817473_1",
    "title": "타워 세미컨덕터, AI칩 수요 힘입어 분기 이익 예상치 상회",
    "summary": "타워 세미컨덕터는 AI 기반 칩 수요 증가에 힘입어 시장 예상치를 상회하는 분기 이익을 기록했다. 2026년 말까지 실리콘 포토닉스 칩 생산량을 2025년 말 대비 5배 이상 늘릴 계획이며, 1분기 매출은 4억 1200만 달러(±5%)로 전망된다.\n\n이는 시장 예상치인 4억 840만 달러를 상회하는 수치다.\n\n📈 AI 시대 개화, 데이터 센터 투자 확대 🌠📊 코멘트\nP/S ratio 2.5, AI 데이터센터 확장 수혜로 성장 여력 충분",
    "content": "타워 세미컨덕터의 미국 증시 상장 주식은 개장 전 거래에서 약 5% 상승했다.\n\n실리콘 포토닉스 기술은 빛을 사용하여 데이터를 고속으로 전송하므로 데이터 센터 운영자가 복잡한 AI 워크로드를 처리할 수 있는 인프라 구축에 박차를 가함에 따라 타워 세미컨덕터는 중요한 공급업체가 되었다.\n\n타워 세미컨덕터는 수요일 실리콘 포토닉스 칩 장비에 2억 7천만 달러를 추가 투자하여 고속 기술에 대한 총 지출액을 9억 2천만 달러로 늘릴 것이라고 밝혔다.\n\nCEO Russell Ellwanger는 고객들이 이미 추가 물량 구매에 동의했다고 덧붙였다.\n\n타워 세미컨덕터는 1분기 매출을 4억 1,200만 달러로 예상했으며, 이는 LSEG에서 집계한 데이터에 따르면 예상치인 4억 840만 달러보다 높다. 4분기 매출은 4억 4,020만 달러로 보고되었으며, 이는 예상치인 4억 3,980만 달러와 비슷한 수준이다.\n\n타워는 또한 미국, 이스라엘, 일본 및 이탈리아의 다른 회사를 위해 아날로그 반도체 웨이퍼를 제조한다.",
    "source": "Reuters",
    "date": "2026-02-11 22:44",
    "timestamp": 1770817413,
    "link": "https://finance.yahoo.com/news/tower-semiconductor-beats-quarterly-profit-132921782.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770817479_2",
    "title": "모더나 주가 급락: FDA, 새로운 독감 백신 검토 거부",
    "summary": "모더나는 FDA가 새로운 계절성 독감 백신에 대한 검토를 거부했다고 발표하며 수요일 주가가 급락했다.\n\n구체적인 거부 사유는 알려지지 않았으며, 이는 투자자들의 우려를 증폭시키고 있다.\n\n📉📊 코멘트\nFDA의 검토 거부는 모더나의 백신 개발 전략에 차질을 줄 수 있으며, 경쟁 심화로 이어질 가능성이 있다.",
    "content": "모더나 주식은 수요일 FDA가 새로운 계절성 독감 백신 판매 신청 검토를 거부했다는 발표 이후 급락했다.\n\n화요일 늦게 모더나는 FDA가 새로운 계절성 독감 백신 검토를 거부했다고 밝혔다.",
    "source": "Barrons.com",
    "date": "2026-02-11 22:44",
    "timestamp": 1770817359,
    "link": "https://www.barrons.com/articles/moderna-stock-price-flu-vaccine-rejected-fda-cc3ed490?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "MRNA"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770817484_3",
    "title": "T-모바일 주가 하락: 예상 밑도는 실적에 시장 불안",
    "summary": "T-모바일 US(TMUS)는 수요일 예상보다 저조한 4분기 실적을 발표하며 주가가 하락했다.\n\n이는 예상보다 적은 수의 고객이 4분기에 T-모바일의 요금제에 가입했기 때문이다.\n\n📉📊 코멘트\n경쟁 심화 속 고객 유치 부진이 주가 하락으로 이어짐. 5G 투자 확대에도 불구하고 수익성 개선이 더딘 점이 투자 심리 위축 요인으로 작용",
    "content": "T-Mobile US 주식은 수요일 무선 통신 회사가 예상보다 약한 수익을 보고한 후 하락하고 있습니다.\n\n예상보다 적은 고객이 4분기 동안 요금제에 가입했기 때문입니다.",
    "source": "Barrons.com",
    "date": "2026-02-11 22:44",
    "timestamp": 1770817304,
    "link": "https://www.barrons.com/articles/t-mobile-earnings-stock-price-a951f3dd?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "TMUS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770817029_1",
    "title": "미국 1월 비농업 고용 1~3만 명 증가, 예상 상회; 실업률 4.3%",
    "summary": "미국 1월 비농업 부문 고용이 1~3만 명 증가하며 다우존스 컨센서스 예상치인 5만 5천 명을 크게 상회했다.\n\n실업률은 4.3%로 소폭 하락했다.\n\n이는 1~2월 수정치인 4만 8천 명 증가보다 높은 수치이다.\n\n📈 고용 시장 회복에 대한 기대감 +📊 코멘트\n예상치를 상회하는 고용 지표는 연준의 금리 인상 압박을 완화하고, 시장에 긍정적인 신호로 작용할 가능성이 높음",
    "content": "2026년 초, 미국의 노동 시장 상황에 대한 우려를 다소 해소하면서, 예상보다 강력한 일자리 증가가 나타났다.\n\n1월 비농업 부문 고용은 1~3만 명 증가했는데, 이는 노동통계국이 수요일 발표한 계절 조정 수치에 따르면 1~2월의 하향 수정된 4만 8천 명 증가와 다우존스 컨센서스 추정치인 5만 5천 명을 상회하는 수치이다.\n\n실업률은 4.3%로 소폭 하락했다.",
    "source": "CNBC",
    "date": "2026-02-11 22:37",
    "timestamp": 1770816969,
    "link": "https://www.cnbc.com/2026/02/11/jobs-report-january-2026-.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770817038_2",
    "title": "FAA, '특별 보안' 이유로 엘파소 공항 항공편 10일간 중단",
    "summary": "FAA는 텍사스주 엘파소 국제공항의 모든 항공편을 수요일부터 10일 동안 중단한다고 발표했다. 2025년 첫 11개월 동안 300만 명 이상의 승객이 이용한 공항이다.\n\n🚨 엘파소 공항 폐쇄로 인한 항공사들의 단기적 손실 불가피.\n\n그러나 보안 강화 조치로 장기적 안전 확보 가능 📈",
    "content": "연방항공청(FAA)은 '특별 보안' 지시를 이유로 텍사스주 엘파소 국제공항의 모든 항공편을 수요일부터 10일간 중단시켰다.\n\nFAA는 갑작스러운 운항 중단의 보안 이유에 대해 즉시 밝히지 않았다.\n\n공항은 빅스 육군 비행장 옆에 위치하고 있으며 멕시코 국경 근처, 멕시코 후아레즈에서 약 1~2마일 떨어져 있다.\n\n국방부는 보안 문제의 성격에 대한 질문을 FAA에 넘겼다.\n\n항공편은 2월 20일 늦게까지 중단되며, 이 금지 조치는 공항 주변 10해리 반경에 적용된다.\n\n이 공항은 2025년 첫 11개월 동안 300만 명 이상이 이용했으며, Southwest Airlines, Delta Air Lines, American Airlines, United Airlines 및 Frontier Airlines가 운항하고 있다.",
    "source": "CNBC",
    "date": "2026-02-11 22:37",
    "timestamp": 1770816918,
    "link": "https://www.cnbc.com/2026/02/11/faa-el-paso-airport.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770817049_3",
    "title": "액티비스트 펀드 Ancora, 넷플릭스-워너브라더스 합병 반대, 파라마운트 지지",
    "summary": "액티비스트 투자 펀드 Ancora는 약 2억 달러 상당의 지분을 보유하고 있으며, 워너브라더스(WBD) 이사회가 파라마운트 스카이댄스의 인수 제안에 대해 적절히 논의하지 않았다고 주장했다.\n\nAncora는 파라마운트가 제시한 주당 30달러의 더 높은 가치와 확실성을 가진 제안이 있음에도 불구하고 현재 제안된 넷플릭스-WBD 거래가 주주들에게 불리한 가치를 제공한다고 밝혔다.\n\n파라마운트는 워너브라더스 투자자들에게 거래가 올해 이후 종료되지 않을 경우 분기마다 약 6억 5천만 달러의 추가 현금을 제공하고, HBO 소유주가 넷플릭스와의 계약을 파기할 경우 지불해야 할 2~8억 달러의 해약 수수료를 부담하기로 하며 인수 제안을 개선했다. \n\n🤔📊 코멘트\nWBD의 콘텐츠 라이브러리 가치는 상당하나, 넷플릭스와의 합병보다 파라마운트와의 합병이 규제 리스크가 적고 주주 가치 극대화에 더 유리할 수 있다.",
    "content": "액티비스트 투자 펀드 Ancora는 워너브라더스(Warner Bros)의 넷플릭스(Netflix)와의 합병에 반대하고 파라마운트(Paramount)의 인수 제안을 지지한다고 밝혔다. 약 2억 달러 상당의 지분을 보유한 Ancora는 워너브라더스 이사회가 CNN, TNT와 같은 케이블 자산을 포함한 회사 전체에 대한 파라마운트 스카이댄스의 경쟁적인 제안에 대해 적절하게 논의하지 않았다고 주장했다.\n\nAncora는 웹사이트를 통해 “현재 제안된 넷플릭스-WBD 거래는 주주들에게 불리한 가치를 수용하도록 요구하고, 불확실한 분사에 도박을 걸며, 상당한 규제 위험을 감수하도록 한다.\n\n이는 더 높은 가치를 지닌 파라마운트의 주당 30달러 제안이 있음에도 불구하고 그렇다”고 밝혔다.\n\n워너브라더스, 파라마운트, 넷플릭스는 로이터의 논평 요청에 즉시 응답하지 않았다.\n\n워너브라더스의 시장 가치는 약 680억 달러로, Ancora의 지분은 발행 주식의 1% 미만을 차지한다.\n\n파라마운트와 넷플릭스는 “왕좌의 게임(Game of Thrones)”, “해리 포터(Harry Potter)”, 배트맨(Batman)과 같은 DC 코믹스 슈퍼히어로와 같은 주요 프랜차이즈와 광범위한 콘텐츠 라이브러리, 선도적인 영화 및 텔레비전 스튜디오를 보유한 워너브라더스를 탐내고 있다.\n\n투자자들을 설득하기 위해 파라마운트는 화요일, 워너브라더스 투자자들에게 거래가 올해 이후 종료되지 않을 경우 분기마다 약 6억 5천만 달러의 추가 현금을 제공하고 HBO 소유주가 넷플릭스와의 계약을 파기할 경우 지불해야 할 2~8억 달러의 해약 수수료를 부담하기로 하며 인수 제안을 개선했다.\n\n부채를 포함하여 1,084억 달러에 달하는 입찰가를 인상하지는 않았지만, 주당 27.75달러, 부채 포함 827억 달러 규모의 넷플릭스 거래보다 규제 승인 가능성이 더 높다고 강조했다.\n\nAncora는 그러나 파라마운트의 개선된 제안이 넷플릭스 계약 하에서 우월한 제안으로 간주될 자격이 충분하며, 이는 재협상의 길을 열어줄 수 있다고 밝혔다.",
    "source": "Reuters",
    "date": "2026-02-11 22:37",
    "timestamp": 1770816869,
    "link": "https://finance.yahoo.com/news/ancora-capital-builds-stake-warner-120459817.html",
    "tickers": [
      "NFLX",
      "WBD",
      "PARA"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770816229_1",
    "title": "브라질 핀테크 Agibank, 축소된 규모로 미국 IPO 통해 2.4억 달러 조달",
    "summary": "Agibank는 뉴욕 IPO를 통해 2억 4천만 달러를 조달했으며, 이는 당초 계획했던 규모와 가격 범위를 대폭 축소한 결과이다.\n\nIPO 평가액은 1~9억 2천만 달러로 책정되었으며, 2023년 총수익은 105억 5천만 헤알(20억 3천만 달러)에서 107억 헤알 사이로 예상된다.\n\n🚀 고금리 시대, 핀테크 기업의 자금 조달 환경은 더욱 어려워질 듯 🧐📊 코멘트\n투자 심리 위축 속에서 Agibank의 IPO 성공 여부는 브라질 핀테크 시장의 바로미터가 될 것",
    "content": "브라질 핀테크 기업 Agibank는 뉴욕 증시에서 IPO를 통해 2억 4천만 달러를 조달했다고 밝혔다.\n\n이는 최근 몇 주 동안 미국 자본 시장에 진출한 두 번째 브라질 핀테크 기업이다.\n\nAgibank는 IPO 규모와 가격 범위를 대폭 축소했으며, IPO를 통해 Agibank의 가치는 1~9억 2천만 달러로 평가되었다.\n\n억만장자 바티스타 가문이 소유한 PicPay는 지난달 뉴욕에서 상장했으며, 이는 4년여 만에 브라질 기업의 첫 번째 주식 시장 상장이었다.\n\n그러나 PicPay의 주가는 공모가에서 약 20% 하락했다.\n\nAgibank는 원래 2018년에 브라질에서 상장할 계획이었지만, 변동성이 큰 선거 기간 동안 투자자 유치에 어려움을 겪었다.\n\n이후 미국 상장을 추진하기로 결정했다.\n\nAgibank는 1999년 마르시아노 테스타가 소외 계층에 초점을 맞춰 설립한 Agiplan에서 시작되었다.\n\nAgibank는 2023년 1~2월 31일 마감된 회계연도 총수익이 전년 72억 8천만 헤알에서 105억 5천만 헤알(20억 3천만 달러)에서 107억 헤알 사이로 증가했을 것으로 예상한다. 2024년에는 브라질 사모 펀드 루미나 캐피탈 매니지먼트가 Agibank에 93억 헤알의 가치로 4억 헤알을 투자했다.",
    "source": "Reuters",
    "date": "2026-02-11 22:23",
    "timestamp": 1770816169,
    "link": "https://finance.yahoo.com/news/brazilian-fintech-agibank-raises-240-125925366.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770816678_10",
    "title": "'입 다물고 임무에 집중': ICE에 대한 회사 침묵에 좌절하는 기술 노동자들",
    "summary": "본문 내용이 부적절하여 요약 불가합니다.\n\n📊 본문 내용이 부적절하여📊 코멘트 불가\n투자 분석 불가",
    "content": "본문 내용이 부적절하여 분석 불가합니다.",
    "source": "The Verge",
    "date": "2026-02-11 22:31",
    "timestamp": 1770816078,
    "link": "https://www.theverge.com/ai-artificial-intelligence/876558/tech-workers-ice-resistance-google-microsoft-clear-abbott",
    "tickers": [],
    "importance": "very_low"
  },
  {
    "id": "news_1770815392_1",
    "title": "하이네켄, 맥주 판매 부진 속 AI 생산성 향상으로 최대 6,000명 감원",
    "summary": "하이네켄은 2025년 맥주 판매량이 2.4% 감소한 가운데, 인공지능을 활용한 생산성 향상을 통해 향후 2년간 5,000~6,000명을 감원할 계획이다.\n\n조정 영업이익은 4.4% 증가했으며, 2026년 전망치는 기존 범위를 밑돌지만, 올해 영업이익 성장률은 2%~6%를 목표로 하고 있다.\n\n🍺 AI 덕분에 인건비 절감이라니...🤤 \nAI 도입으로 인한 생산성 향상과 프리미엄 브랜드 투자 전략은 긍정적이나, 단기적인 감원 충격과 장기적인 AI 경쟁력 확보가 중요.",
    "content": "네덜란드 맥주 제조업체 하이네켄이 인공지능(AI)을 통한 생산성 향상을 통해 효율성을 높이기 위해 최대 7%의 인력을 감원할 계획이다.\n\n이는 작년 맥주 판매 부진에 따른 조치다.\n\n세계 2위 맥주 제조업체인 하이네켄은 수요일 실적 발표에서 2025년 전체 맥주 판매량이 2.4% 감소했다고 밝혔다.\n\n조정 영업이익은 4.4% 증가했다.\n\n또한, 향후 2년간 5,000~6,000개의 일자리를 감축할 계획이며, 올해 영업이익 성장률은 2%~6%를 목표로 하고 있다고 밝혔다.\n\n하이네켄의 주가는 3.4% 상승했으며, 올해 들어 거의 7% 상승했다.\n\n돌프 반 덴 브링크 CEO는 실적 부진이 '어려운 시장 상황' 때문이라고 밝혔지만, 전반적인 성과는 균형을 이루었다고 말했다.\n\nUBS 분석가들은 하이네켄의 2026년 전망치가 일반적인 범위에는 미치지 못하지만, 매수 측 기대치와 일치하고 칼스버그와 유사하며, 새로운 CEO 취임을 고려할 때 신중한 것이라고 언급했다.\n\n반 덴 브링크는 감원과 관련하여 '생산성은 우리의 에버그린 전략에서 최우선 순위였다'며 '연간 4억~5억 유로의 비용 절감을 약속했으며, 이는 그 약속의 첫 번째 실행'이라고 말했다.\n\n이번 감원은 맥주 회사가 성장과 프리미엄 브랜드에 투자하는 데 도움이 될 것이라고 그는 말했다.\n\n반 덴 브링크는 감원이 '부분적으로는 AI, 또는 디지털화 때문'이라고 인정했다.\n\n그는 '이는 우리의 EverGreen 2030 전략에서 매우 큰 부분을 차지하며, 약 3,000개의 역할이 비즈니스 서비스로 이동하고, 기술 디지털화와 AI가 지속적인 생산성 절감에 중요한 역할을 할 것'이라고 말했다.\n\nEverGreen 2030 전략은 성장 가속화, 생산성 향상, 미래 적합성 등 세 가지 핵심 영역에 초점을 맞추고 있다.\n\n네덜란드에 본사를 둔 이 회사는 8~7,000명의 직원을 보유하고 있으며 70개국 이상에서 사업을 운영하고 있다.\n\n반 덴 브링크는 6년간 CEO직을 맡은 후 5월에 사임할 예정이다.\n\n하이네켄은 현재 후임자를 물색 중이다.\n\nAI 감원이 지난 한 해 동안 헤드라인을 장식했으며, 2026년에도 기업과 리더들의 주요 관심사로 남아 있다.\n\n미국에서는 컨설팅 회사 Challenger, Gray & Christmas의 1~2월 데이터에 따르면 2025년 AI로 인해 미국에서 거의 5~5,000건의 감원이 발생했다.\n\n2025년 감원에서 AI를 언급한 기업은 작년에 1~5,000건의 감원을 발표한 아마존에서 CEO 마크 베니오프가 4,000명의 고객 지원 직원을 해고했다고 밝힌 Salesforce에 이르기까지 다양하다.",
    "source": "CNBC",
    "date": "2026-02-11 22:09",
    "timestamp": 1770815332,
    "link": "https://www.cnbc.com/2026/02/11/heineken-slash-6000-jobs-ai-productivity-savings-.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770815406_2",
    "title": "맥도날드 성장 전략 핵심은 가치, 일부 가맹점과 갈등 유발",
    "summary": "맥도날드는 경쟁 심화된 경제 환경 속에서 엑스트라 밸류 밀(Extra Value Meals)과 스낵 랩(Snack Wraps)을 통해 가치 메시지를 강화하여 이번 분기 매출 증대를 기대하고 있다. 1월 1일부터 새로운 가맹점 기준을 도입하여 가격 책정의 가치 제공 여부를 평가하고, 미준수 시에는 계약 해지까지 가능하게 함으로써 가맹점 운영에 대한 통제를 강화하고 있다.\n\n🤔 햄버거 가격이 뭐라고\n맥도날드의 가맹점 통제 강화는 브랜드 가치 유지에는 긍정적이나, 개별 가맹점의 자율성을 침해할 수 있어 장기적으로 가맹점과의 관계 악화 및 수익성 저하를 초래할 위험이 있다.",
    "content": "맥도날드는 엑스트라 밸류 밀과 스낵 랩을 통해 고객에게 가치 메시지를 전달하는 데 주력하고 있으며, 이는 이번 분기 매출 증가에 기여할 것으로 예상된다.\n\n그러나 가치에 대한 강조는 일부 가맹점 운영자들 사이에서 불만을 야기하고 있다.\n\n맥도날드는 1월 1일부터 새로운 가맹점 기준을 시행하고 있으며, 여기에는 가격이 가치를 제공하는 방식에 대한 평가가 포함된다.\n\n맥도날드는 소유주가 자체적으로 가격을 설정할 수 있다고 밝혔지만, 이러한 기준은 맥도날드 레스토랑의 95%를 운영하는 가맹점 운영 방식에 영향을 미친다.\n\n일부 운영자들은 독립적으로 가격을 설정할 수 있는 권리를 주장하고 있다.\n\n가맹점 옹호 단체인 전국 소유주 협회(National Owners Association)는 8월에 가맹점 권리장전(Franchisee Bill of Rights)을 채택하고, 기준이 발효됨에 따라 지난달 회원들에게 이메일로 회람했다.\n\n권리장전의 마지막 조항은 '보복에 대한 두려움 없이 가격을 설정할 권리'로, '가맹점은 독립적인 소유주/운영자로서 자체적인 사업 판단과 시장 상황에 따라 레스토랑 메뉴 가격을 설정할 권리가 있다.\n\n이 권리는 전국, 지역 또는 지역 협동조합 또는 프랜차이즈 본사의 가격 결정과 관계없이 존재한다.\n\n가맹점은 맥도날드 또는 계열사의 협박이나 지원 감소에 대한 두려움 없이 가격 전략을 자유롭게 관리할 수 있어야 한다'고 명시하고 있다.\n\n또한 '갱신 및 양도 권리'를 명시하여 소유주에게 '객관적이고 명확하게 명시된 승인 기준에 따라서만 프랜차이즈 계약을 갱신할 수 있는 공정하고 합리적인 기회를 가질 절대적인 권리'를 부여한다.\n\n맥도날드는 1~2월에 가맹 표준 업데이트의 일환으로 가치 평가를 시작할 것이라고 운영자들에게 통보했다.\n\n지속적인 미준수는 벌금 또는 해지로 이어질 수 있다.\n\n당시 맥도날드는 새로운 표준이 '모든 레스토랑이 전체 고객 경험에 걸쳐 일관되고 안정적인 가치를 제공할 수 있도록 더 큰 명확성을 제공할 것'이라고 밝혔다.",
    "source": "CNBC",
    "date": "2026-02-11 22:10",
    "timestamp": 1770815286,
    "link": "https://www.cnbc.com/2026/02/11/mcdonalds-value-franchisees.html",
    "tickers": [
      "MCD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770815422_3",
    "title": "민주당 내 중도파, 좌클릭 속에서도 대기업 포기 거부",
    "summary": "미국 하원 탈환을 노리는 중도 성향 민주당 의원들은 경제 포퓰리즘에 대한 대안을 제시하며, CNBC와 독점 인터뷰에서 새로운 청사진을 공개했다.\n\n이들은 유틸리티 비용 절감을 위한 에너지 프로젝트 연방 허가 절차 간소화, 저렴한 주택 건설 가속화를 위한 주택 건설 규제 완화, 데이터 센터의 국가 전략 개발 등을 제안한다.\n\n🤔 기업 친화적 접근?\n\n대기업과 유권자 간 간극을 좁히려는 시도, 정책 실효성 및 정치적 설득력에 대한 시장의 냉정한 평가가 필요하다.",
    "content": "오는 11월 미국 하원 탈환을 목표로 하는 중도 성향의 민주당 의원들은 더욱 진보적인 동료 의원들이 내세우는 경제 포퓰리즘 메시지에 대한 대안을 제시하고 있다.\n\n중도좌파 성향의 'New Democrat Coalition'은 CNBC와의 독점 인터뷰에서 유권자들이 가장 중요하게 생각하는 '감당 가능한 가격' 문제에 대해 요란한 포퓰리즘 공약 없이 해결책을 제시하는 새로운 청사진을 공개했다.\n\nNew Democrat Coalition의 대표인 브래드 슈나이더 하원의원(D-Ill.)은 인터뷰에서 \"자극적인 표현은 짧은 인용구에서는 좋을 수 있지만, 종종 의도치 않은 결과나 실행 불가능한 해결책으로 이어진다\"라며 \"사람들은 과장된 언사와 공허한 약속에 좌절감을 느끼고 있으며, 정부가 사려 깊은 해결책을 내놓기를 바라고 있다고 말하고 있다\"고 전했다.\n\n이 새로운 계획은 다가오는 11월 선거를 앞두고 민주당 내에서 경제 메시지에 대한 주도권 다툼을 보여준다.\n\n이번 선거는 도널드 트럼프 대통령과 공화당이 2024년 선거를 휩쓴 후 민주당이 권력을 되찾을 수 있는 중요한 기회다.\n\n트럼프 대통령의 경제 지지율이 급락하고 있는 상황에서, 승리 전략을 선택하는 것은 대통령을 무력화시키느냐, 아니면 정치적 광야에서 2년을 더 보내느냐를 결정할 수 있다.\n\nNew Democrats는 미국인들이 대기업과 일반 유권자 간의 간극을 좁히는 보다 온건한 접근 방식을 원한다고 주장한다.\n\n이 계획의 입안자 중 한 명인 크리시 홀라한 하원의원(D-Pa.)은 \"나는 기업이 나쁘다는 생각에 동의하지 않는다\"라며 \"이것은 실질적이고, 실용적이며, 실행 가능한 해결책이며, '당신들이 권력을 잡으면 무엇을 할 것인가?'에 대한 답변이다\"라고 말했다.\n\n이 로드맵의 제안 중에는 유틸리티 비용 절감을 목표로 에너지 프로젝트에 대한 연방 허가 절차를 간소화하고, 저렴한 주택 건설을 더 빠르게 추진하기 위해 주택 건설 규제를 완화하며, 데이터 센터의 '이점과 비용'을 분산시키고 특정 지역에 '과도한 부담'을 주지 않도록 국가 전략을 개발하는 것이 포함되어 있다.\n\n이 제안에는 부유층에 대한 광범위한 새로운 세금, 신용카드 이자율 상한, 단일 지불자 의료 시스템 구축과 같은 내용이 빠져 있는데, 이는 엘리자베스 워렌 상원의원(D-Mass.)과 버니 샌더스 상원의원(I-Vt.)과 같은 저명한 진보주의자들에게 인기가 있는 정책들이다.\n\n그들은 조란 마마다니 뉴욕 시장과 같은 주 및 지방 관리들과 함께 부유층을 포기하는 야심찬 포퓰리즘 의제를 요구하고 있다.\n\n이러한 움직임은 부가 상위층에 집중되고 트럼프 대통령 자신의 포퓰리즘 지지 기반을 잠식하면서 추진력을 얻고 있다.\n\n워렌 상원의원은 화요일 의사당에서 New Democrats의 완화된 접근 방식에 대한 질문을 받았을 때 \"가족의 비용을 줄이는 좋은 아이디어가 있다면 나는 찬성한다\"라고 짧게 인터뷰했다.",
    "source": "CNBC",
    "date": "2026-02-11 22:10",
    "timestamp": 1770815242,
    "link": "https://www.cnbc.com/2026/02/11/election-2026-democrats-populism-big-business-congress.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770814939_1",
    "title": "쇼피파이, 낙관적 분기 전망 제시 및 20억 달러 자사주 매입 계획 발표... 주가 급등",
    "summary": "쇼피파이는 미국의 관세 및 물가 상승에도 불구하고 견조한 소비 지출에 힘입어 시장 예상치를 훨씬 웃도는 분기별 매출을 전망했다. 1~2월 분기 총 상품 판매액(GMV)은 전년 동기 944억 6천만 달러에서 1,238억 4천만 달러로 증가했다.\n\n또한 20억 달러 규모의 자사주 매입 계획을 발표하며 주가는 개장 전 10% 이상 급등했다.\n\n회사는 1~3월 분기 매출이 분석가 예상치 2~5.2% 상승을 상회하는 30% 초반대 상승률을 기록할 것으로 예상한다.\n\n🚀 쇼피파이, AI 도구 통합으로 판매자 지원 강화! 📈 P/E 비율 미공개, 성장 모멘텀 지속 여부 주목",
    "content": "쇼피파이가 낙관적인 분기 전망과 20억 달러 규모의 자사주 매입 계획을 발표하면서 주가가 급등했다.\n\n전자상거래 플랫폼인 쇼피파이는 미국의 관세 및 물가 상승에도 불구하고 견조한 소비 지출에 힘입어 시장 예상치를 훨씬 웃도는 분기별 매출을 전망했다.\n\n캐나다 온타리오에 본사를 둔 쇼피파이의 미국 상장 주식은 20억 달러 규모의 새로운 자사주 매입 계획 발표 후 개장 전 10% 이상 급등했다.\n\n미국 대통령 도널드 트럼프의 관세, 생활비 상승, 노동 시장에 대한 우려가 쇼핑 예산에 부담을 주었지만, 미국의 소비 지출은 주로 고소득층 가구에 의해 견조하게 유지되고 있다.\n\n미시간 대학교 소비자 설문조사에 따르면 2월 초 미국의 소비자 심리는 6개월 만에 최고치를 기록했다. 또한, 소비 지출은 10월과 11월에 꾸준히 증가하여 소매업체의 건전한 연말 분기 매출에 기여했다.\n\n쇼피파이의 최고 재무 책임자 제프 호프마이스터는 \"모든 판매자 규모, 지역 및 채널에서 강세를 보이며 2025년을 마감했으며, 이는 2026년을 위한 좋은 발판이 될 것\"이라고 말했다.\n\n쇼피파이는 판매 데이터 분석 및 상점 설정 등 다양한 작업을 판매자에게 지원하는 AI 기반 도구 통합에 주력하여 소규모 기업가와 대형 소매업체 모두를 유치하고 있다.\n\n연말 분기 총 상품 판매액(GMV)은 전년 동기 944억 6천만 달러에서 증가한 1,238억 4천만 달러였다.\n\n회사는 1~3월 분기 매출이 LSEG 데이터에 따르면 분석가 예상치 2~5.2% 상승을 상회하는 30% 초반대 상승률을 기록할 것으로 예상한다. 1~2월 마감 분기 총 매출은 31% 증가한 3~6억 7천만 달러로 예상치 3~5억 9천만 달러를 상회했다.\n\n회사는 해당 분기 총 이익이 1~6억 9천만 달러로 전년 대비 2~5% 이상 증가했다고 보고했다.\n\n회사는 이번 분기 이익이 20% 후반대 증가율을 기록할 것으로 예상한다.",
    "source": "Reuters",
    "date": "2026-02-11 22:02",
    "timestamp": 1770814879,
    "link": "https://finance.yahoo.com/news/shopify-forecasts-quarterly-revenue-above-121114179.html",
    "tickers": [
      "SHOP"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770814949_2",
    "title": "네덜란드 법원, 넥스페리아 경영 조사 명령 및 중국 CEO 직무 정지 결정 지지",
    "summary": "네덜란드 법원은 넥스페리아 BV의 경영 부실에 대한 조사를 명령하고, 넥스페리아의 중국 모회사인 윙텍의 설립자 장쉐정 전 CEO의 직무 정지 결정을 지지했다.\n\n법원은 회사의 안정성이 필요하다고 판단했다. \n\n📊 불안정한 경영 상황 지속 시 기업 가치 하락 우려\n중국 자본에 대한 규제 리스크 + 경영진 갈등 심화로 인한 생산 차질 발생 가능성",
    "content": "네덜란드 법원은 수요일 칩 제조업체 넥스페리아 BV의 경영 부실에 대한 조사를 명령하고, 넥스페리아의 중국 모회사인 윙텍의 설립자 장쉐정 전 CEO의 직무 정지 결정을 지지하며 회사의 안정성이 필요하다고 밝혔다.\n\n법원은 “넥스페리아의 상황은 내부 관계, 생산망, 고객에게의 납품을 복원할 수 있도록 안정성을 최우선으로 요구한다”고 판결했다.\n\n이는 넥스페리아 조직 내 여러 부분 간의 분쟁으로 인해 방해받지 않는 단호한 경영을 필요로 한다고 덧붙였다.\n\n미국, 네덜란드, 중국 정부는 2025년에 넥스페리아에 영향을 미치는 조치를 모두 부과했다가 철회했다. 9월 30일 네덜란드의 개입 이후 법원은 장쉐정의 직무를 정지하고 윙텍의 주식 통제권을 네덜란드 변호사에게 이전하는 예비 판결을 내렸다.\n\n이 이전은 수요일에 지지되었다. 10월에는 웨이퍼를 생산하는 유럽 부문과 이를 패키징하고 유통하는 중국 부문 간의 관계가 깨졌다.\n\n전기 시스템에 사용되는 이 회사의 칩 부족은 계속해서 자동차 제조업체에 영향을 미치고 있다.\n\n법원은 판결과 함께 발표된 언론 성명에서 판사들이 장쉐정이 상하이에 소유한 공장이 넥스페리아와 거래한 것과 관련하여 '이해 상충과 관련된 과실 행위의 징후'를 발견했으며, 또한 장쉐정이 미국 제재 위협에 직면한 시기에 다른 이사회 구성원과 협의 없이 회사 전략을 변경했다는 징후를 발견했다고 밝혔다.\n\n윙텍의 변호사들은 1월 1~4일 청문회에서 장쉐정의 조치가 세계 최대 자동차 시장인 중국으로 넥스페리아의 방향을 재조정하기 위한 더 크고 논리적인 전략의 일부라고 주장했다.",
    "source": "Reuters",
    "date": "2026-02-11 22:02",
    "timestamp": 1770814829,
    "link": "https://finance.yahoo.com/news/dutch-court-orders-investigation-nexperia-114016996.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770814495_1",
    "title": "T-Mobile, 예상보다 적은 무선 가입자 증가: 치열한 경쟁 속",
    "summary": "T-Mobile은 4분기에 96만 2천 명의 월별 요금 납부 휴대폰 가입자를 추가했지만, 이는 FactSet의 애널리스트 예상치인 98만 1330명에 미치지 못하는 수치다.\n\n연간 조정 잉여현금흐름은 180억 달러에서 187억 달러 사이로 예상되는데, 이는 Visible Alpha에서 분석가들이 예상한 평균 189억 달러보다 낮은 수치다.\n\n📉 경쟁 심화 + 가이던스 하향\n경쟁사 공격적인 마케팅으로 가입자 확보에 어려움, 잉여현금흐름 가이던스 하향은 투자 심리 위축 요인",
    "content": "T-Mobile은 10월에서 1~2월 기간 동안 블랙프라이데이와 사이버 먼데이를 맞아 대대적인 프로모션을 진행했지만, 경쟁 심화로 인해 예상보다 적은 무선 가입자 증가를 기록했다. T-Mobile의 CFO인 Peter Osvaldik은 로이터와의 인터뷰에서 주요 경쟁사 중 한 곳이 대대적인 기기 중심 경쟁을 펼쳤다고 언급했다. \n\nT-Mobile의 해지율은 후불 서비스의 경우 1.0~2%로, 전년 동기의 0.9~2%에 비해 증가했다.\n\n총 매출은 LSEG에서 집계한 예상치인 241억 1천만 달러를 상회하는 243억 3천만 달러를 기록했다.\n\nOsvaldik은 신규 고객 계정의 프리미엄 요금제 가입률이 60%라고 밝혔다.",
    "source": "Reuters",
    "date": "2026-02-11 21:54",
    "timestamp": 1770814435,
    "link": "https://finance.yahoo.com/news/t-mobile-adds-fewer-wireless-124002650.html",
    "tickers": [
      "TMUS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770814999_13",
    "title": "Shopify, 예상 실적 하회에도 주가 급등: 이유는?",
    "summary": "Shopify의 최근 실적 발표에서 주당 순이익(EPS)은 예상치를 하회했으나, 매출은 1~7억 달러를 기록하며 분석가들의 기대를 충족시켰다. 특히, 2024년 1분기 매출 성장률이 1~9%에 이를 것으로 예상되면서 투자자들의 긍정적인 반응을 이끌어냈다.\n\n👍 재무구조 개선 + 성장 지속\nShopify의 주가는 단기 변동성에도 불구하고 장기 성장 잠재력이 높음",
    "content": "Shopify의 주가가 실적 발표 후 급등했다.\n\n회사의 주당 순이익(EPS)은 예상치를 하회했지만, 매출은 분석가들의 기대를 충족시켰다.\n\nShopify는 2024년 1분기 매출 성장률이 1~9%에 이를 것으로 예상했다.\n\n이러한 낙관적인 전망은 투자자들의 신뢰를 높이는 데 기여했다.\n\nShopify는 최근 몇 년 동안 전자 상거래 플랫폼으로서 상당한 성장을 이루었다.\n\n회사는 소규모 기업부터 대규모 기업까지 다양한 규모의 판매자를 지원하는 다양한 도구와 서비스를 제공한다.\n\nShopify의 플랫폼은 사용하기 쉬운 인터페이스, 다양한 사용자 정의 옵션, 강력한 마케팅 기능으로 유명하다.\n\nShopify의 주가는 변동성이 클 수 있지만, 회사의 장기적인 성장 잠재력은 상당하다.\n\n전자 상거래 시장이 계속 성장함에 따라 Shopify는 이러한 추세의 주요 수혜자가 될 것으로 예상된다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-11 22:03",
    "timestamp": 1770814219,
    "link": "https://www.investors.com/news/technology/shopify-stock-shopify-earnings-news-q42025/",
    "tickers": [
      "SHOP"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770813658_1",
    "title": "장난감 제조업체 희비: 마텔 급락, 해즈브로 디지털 전환 성공",
    "summary": "마텔과 해즈브로는 모두 2026년 실망스러운 전망을 제시했다.\n\n해즈브로 주가는 디지털 게임 사업 호조로 화요일에 9% 상승했지만, 마텔 주가는 수요일 개장 전 30% 폭락하며 40년 만에 최악의 하락세를 기록할 것으로 예상된다.\n\n해즈브로는 1~2월 분기 Wizards of the Coast 및 디지털 게임 부문 매출이 86% 급증했고, 영업 마진은 전년 2~4%에서 4~5%로 증가했다.\n\nMagic: The Gathering 매출은 141% 급증했다.\n\n🤔📊 코멘트\n해즈브로의 성공적인 디지털 전환은 마진 개선으로 이어졌지만, 마텔은 초기 단계 투자로 수익성 압박을 받고 있어 주가 하락에 대한 투자 심리 방어가 취약하다.",
    "content": "마텔과 해즈브로는 전통적인 장난감 수요 부진에 직면해 있으며, 해즈브로의 디지털 게임 사업 성공은 위험 프로필을 근본적으로 변화시켜 암울한 전망을 일시적인 문제로 만들었다. 반면, 마텔은 동일한 거시 경제 경고에 주가가 급락했다. D.A.\n\nDavidson 분석가 Keegan Cox는 \"마텔은 7년 전 해즈브로의 게임 투자와 유사한 투자의 초기 단계에 있다\"고 말했다.\n\n바비 인형과 핫휠 장난감 제조업체인 마텔 투자자들은 장난감 시장 약세와 불확실한 소매업체 주문 속에서 재고를 줄여야 할 위험 증가에 대해 우려하고 있다.\n\n마텔은 \"미국 1~2월 총 청구액이 예상보다 적게 증가했다\"고 밝혔는데, 이는 주요 연말 쇼핑 기간 동안 소매업체로부터의 신규 주문이 줄었음을 의미한다.\n\n마텔은 주로 장난감 판매로 수익을 창출한다.\n\n핫휠 자동차 및 트럭, Fisher-Price 브랜드의 유아용 놀이 세트, 인형, 픽사 및 워너 브라더스 디스커버리와 같은 회사의 라이선스를 받은 액션 피겨 등이 있다.\n\n그러나 소비자들은 고전적인 장난감을 덜 구매하고 인기 온라인 쇼 및 영화와 관련된 테이블탑 및 디지털 게임에 더 많은 돈을 쓰고 있다.\n\n마텔은 화요일 중국 NetEase와의 합작 투자에서 나머지 50%를 인수할 계획을 발표하면서 디지털 게임 시장 진출을 시사했지만, 이러한 이니셔티브는 여전히 초기 단계에 있으며 마진에 압력을 가하고 있다.\n\n반면, 해즈브로는 1~2월 분기에 Wizards of the Coast 및 디지털 게임 부문 매출이 86% 급증했으며 영업 마진은 전년 약 2~4%에서 4~5%로 증가했다고 보고했다.\n\n회사의 대표적인 트레이딩 카드 프랜차이즈인 Magic: The Gathering은 매출이 141% 급증했다.",
    "source": "Reuters",
    "date": "2026-02-11 21:40",
    "timestamp": 1770813598,
    "link": "https://finance.yahoo.com/news/tale-two-toymakers-mattel-craters-122807229.html",
    "tickers": [
      "MAT",
      "HAS",
      "T"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770813668_2",
    "title": "네덜란드 법원, 넥스페리아 반도체 조사 명령, CEO 직무 정지 유지",
    "summary": "네덜란드 법원은 Nexperia의 정책 및 경영에 대한 의혹을 제기하며 중국인 CEO 장쉐정의 직무 정지 명령을 유지하고 공식 조사 명령을 내렸다.\n\n장쉐정은 Nexperia의 모회사인 Wingtech의 창립자이기도 하다.\n\n🤔 지정학적 리스크 심화\n반도체 수출 통제, 미중 관계 악화 등 지정학적 리스크 심화로 인한 경영 불확실성 확대 우려",
    "content": "네덜란드 법원은 넥스페리아(Nexperia) 반도체 회사에 대한 공식 조사를 명령하고, 중국인 CEO 장쉐정(Zhang Xuezheng)의 직무 정지 명령을 유지했다.\n\n법원은 넥스페리아의 정책 및 경영에 대한 의혹을 제기했다.\n\n장쉐정은 넥스페리아의 모회사인 윙테크(Wingtech)의 창립자이기도 하다.\n\n그는 경영 부실 주장이 제기된 후 지난 10월 기업 상공 회의소에 의해 직무 정지되었다.\n\n지난달 법정 심리에서 장쉐정과 윙테크의 변호사들은 그를 어려운 지정학적 상황 속에서 넥스페리아를 이끌려는 성공적인 사업가로 묘사하며, 정부의 조치에 당혹스러워했다고 주장했다.\n\n법원은 넥스페리아 이사가 제재 위협 하에 내부 협의 없이 전략을 변경했다는 징후가 있다고 밝혔다.\n\n또한 네덜란드 경제부와의 합의가 더 이상 준수되지 않고, 유럽 경영진의 권한이 제한되고 해고가 발표되었다고 덧붙였다.\n\n법원은 조사에 얼마나 걸릴지 명확히 밝히지 않았지만, 일반적으로 6개월 이상 소요될 수 있다고 언급했다.\n\n조사 결과는 넥스페리아의 경영 부실 여부와 필요한 조치를 평가하는 데 사용될 것이다.\n\n넥스페리아에 대한 분쟁은 지난 10월 중국이 자국 공장에서 생산된 넥스페리아 칩 수출을 일시적으로 금지하면서 심화되었다.\n\n이는 글로벌 자동차 제조업체들이 공급 확보에 어려움을 겪게 만들었다.\n\n이후 베이징의 수출 금지 조치는 10월 말 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석의 회담 이후 해제되었다.\n\n네덜란드 정부는 11월 넥스페리아에 대한 통제권을 포기한다고 발표했다.",
    "source": "Associated Press Finance",
    "date": "2026-02-11 21:41",
    "timestamp": 1770813548,
    "link": "https://finance.yahoo.com/news/dutch-court-orders-investigation-semiconductor-122224314.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770813677_3",
    "title": "안코라 캐피탈, 워너 브라더스 지분 확보 및 넷플릭스 인수 반대",
    "summary": "안코라 캐피탈은 워너 브라더스(Warner Bros) 지분 약 2억 달러를 확보하고, Paramount Skydance의 주당 30달러, 총 1,084억 달러(부채 포함) 인수 제안이 넷플릭스의 주당 27.75달러, 총 827억 달러(부채 포함) 제안보다 높은 가치와 확실성을 제공한다고 주장하며 넷플릭스 딜에 반대하고 있다.\n\n안코라는 워너 브라더스 이사회가 파라마운트와 충분한 논의를 하지 않았다고 비판했다.\n\n🤔📊 코멘트\n넷플릭스 인수가 무산될 경우 워너 브라더스 주가 하락 가능성 존재, 파라마운트 인수 협상 추이 주시 필요",
    "content": "안코라 캐피탈은 HBO 소유주인 워너 브라더스에 약 2억 달러의 지분을 보유하고 있으며, 워너 브라더스 이사회가 CNN 및 TNT와 같은 케이블 자산을 포함한 회사 전체에 대한 파라마운트 스카이댄스의 경쟁적인 제안에 대해 충분히 논의하지 않았다고 밝혔다.\n\n안코라는 현재 제안된 넷플릭스-워너 브라더스 딜이 주주들에게 불확실한 분사에 대한 도박과 상당한 규제 위험을 감수하도록 요구한다고 주장했다.\n\n파라마운트와 넷플릭스는 워너 브라더스의 주요 영화 및 텔레비전 스튜디오, 광범위한 콘텐츠 라이브러리, 그리고 왕좌의 게임, 해리 포터, 배트맨과 같은 DC 코믹스 슈퍼히어로 프랜차이즈를 탐내고 있다.\n\n워너 브라더스의 시가 총액은 약 680억 달러이며, 이는 안코라의 지분이 발행 주식의 1% 미만을 차지한다는 것을 의미한다.\n\n파라마운트는 주당 30달러 또는 부채 포함 1,084억 달러의 입찰가를 올리지는 않았지만, 넷플릭스의 주당 27.75달러 또는 부채 포함 827억 달러 딜보다 규제 승인 가능성이 더 높다고 재차 강조했다.",
    "source": "Reuters",
    "date": "2026-02-11 21:41",
    "timestamp": 1770813497,
    "link": "https://finance.yahoo.com/news/ancora-capital-builds-stake-warner-120459833.html",
    "tickers": [
      "WBD",
      "NFLX"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770813688_4",
    "title": "이란 긴장 고조 속 유가 상승, 공급 과잉 우려 상쇄",
    "summary": "브렌트유는 2% 이상 상승하여 70달러를 넘어섰다.\n\n미국이 이란산 원유를 실은 유조선 나포를 고려 중이라는 보도와 이란 핵 프로그램 협상이 실패할 경우 항공모함 강습단이 추가로 파견될 수 있다는 보도가 나왔다.\n\n미국 석유협회는 지난주 미국 원유 재고가 1340만 배럴 증가했다고 발표했다. \n\n🤔 지정학적 리스크 + 원유 재고 급증 가능성 겹쳐 혼조세 지속\n 지정학적 긴장으로 인한 공급 차질 우려가 유가 상승을 지지하지만, 재고 증가는 단기적 하방 압력으로 작용할 수 있어 신중한 접근 필요",
    "content": "브렌트유 가격이 2% 이상 상승하여 배럴당 70달러를 넘어섰다.\n\n이는 미국이 이란산 원유를 실은 유조선을 나포하는 방안을 검토 중이라는 보고서와 이란 핵 프로그램에 대한 협상이 결렬될 경우 해당 지역에 또 다른 항공모함 강습단이 파견될 수 있다는 보고서 때문으로 분석된다. 또한, 트레이더들은 미국의 공식 데이터에서 2023년 11월 이후 가장 큰 폭의 원유 재고 증가가 확인될지 주시하고 있다.\n\n미국 석유협회(API)는 지난주 미국 내 원유 재고가 1,340만 배럴 증가했다고 보고했다.\n\n올해 지정학적 긴장이 고조되면서 유가는 거의 1~5% 상승했는데, 이는 공급이 수요를 초과할 것이라는 우려로 2025년에 1~8% 하락한 이후 나타난 현상이다.\n\n미국과 이란이 지난주 이란 핵 프로그램에 대한 합의를 모색하기 위한 초기 회담이 긍정적이었다고 밝힌 후, 트레이더들은 합의에 실패할 경우 미국의 공격과 잠재적인 공급 차질로 이어질 것을 우려하고 있다.\n\n뱅크오브아메리카 글로벌 리서치의 상품 연구 책임자인 프란시스코 블랑쉬는 블룸버그 TV 인터뷰에서 \"현재 석유와 나머지 상품 복합체는 지정학, 무역, 기술이라는 세 가지 요소에 의해 주도되고 있다\"고 말했다.\n\n그는 \"확실히 지금은 지정학이 올해 최고치에 근접하도록 석유를 밀어붙이는 주요 동력\"이라고 덧붙였다.\n\n도널드 트럼프 미국 대통령은 이란이 핵 프로그램을 제한하는 데 동의하지 않을 경우 군사적 행동을 경고하며, 폭스 비즈니스에 출연해 테헤란 지도자들이 \"합의를 원한다.\n\n그들이 합의하지 않는다면 어리석은 짓일 것이다\"라고 말했다.\n\n트럼프 대통령은 수요일 늦게 백악관에서 베냐민 네타냐후 이스라엘 총리를 만날 예정이다.\n\n네타냐후 총리는 트럼프 대통령에게 이슬람 공화국의 군사 활동에 대한 광범위한 축소를 추진할 것을 촉구할 것으로 예상된다.\n\n블룸버그 조사에 따르면 이란은 OPEC에서 4번째로 큰 생산국으로, 1월에 하루 약 330만 배럴을 생산한 것으로 추정된다.\n\n선박 추적 데이터에 따르면 지난달 원유 및 콘덴세이트 선적량은 하루 약 163만 배럴이었다.",
    "source": "Bloomberg",
    "date": "2026-02-11 21:41",
    "timestamp": 1770813448,
    "link": "https://finance.yahoo.com/news/oil-rises-tensions-over-iran-070004225.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770813209_1",
    "title": "크래프트 하인즈, CEO 교체 후 분할 계획 일시 중단",
    "summary": "크래프트 하인즈는 2025년 9월 분사를 통해 2개의 상장 회사로 분리하려던 계획을 일시 중단했으며, 이는 10년 전 460억 달러 규모의 합병을 되돌리는 것이다.\n\n새로운 CEO인 스티브 카힐란은 회사 문제 해결에 집중하기 위해 분할 작업을 중단하고 미국 사업 개선을 위해 6억 달러를 투자할 계획이라고 밝혔다.\n\n🤔 경영 전략\nP/E가 경쟁사 대비 높지만, CEO 교체 후 사업 재편 및 투자 확대로 성장 가능성 확보",
    "content": "크래프트 하인즈가 분할 계획을 일시 중단한다고 발표했다.\n\n스티브 카힐란 CEO는 회사의 많은 문제들이 해결 가능하며 통제 가능하다는 입장을 밝혔다.\n\n카힐란 CEO는 최우선 과제가 사업을 수익성 있는 성장으로 되돌리는 것이며, 이를 위해 모든 자원을 운영 계획 실행에 집중할 것이라고 강조했다.\n\n그 결과 분할 관련 작업을 일시 중단하는 것이 신중하다고 판단했으며, 올해 관련 비효율도 더 이상 발생하지 않을 것이라고 덧붙였다.\n\n크래프트 하인즈는 또한 미국 사업의 전환을 위해 6억 달러를 투자할 계획이다.\n\n이 투자는 마케팅, 영업, 연구 개발, 제품 우수성 확보, 가격 책정 등에 사용될 예정이다.\n\n크래프트 하인즈는 지난 9월, 10년 전 460억 달러 규모의 합병을 통해 세계 최대 식품 회사 중 하나가 된 것을 되돌리는 분할 계획을 발표한 바 있다.",
    "source": "CNBC",
    "date": "2026-02-11 21:33",
    "timestamp": 1770813149,
    "link": "https://www.cnbc.com/2026/02/11/kraft-heinz-pauses-split-new-ceo-challenges.html",
    "tickers": [
      "KHC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811945_1",
    "title": "FHA 모기지 수요 증가, 차입자들의 자금 확보 어려움 속에서",
    "summary": "모기지 은행협회(MBA)에 따르면 지난주 전체 모기지 신청 건수는 0.3% 증가했으며, 30년 고정금리 모기지의 평균 계약 이자율은 6.21%로 변동이 없었다.\n\n주택 구매를 위한 모기지 신청은 2% 감소했지만, 1년 전보다는 4% 증가했다.\n\n🤔📊 코멘트\n금리 인상에도 불구하고 FHA론 수요 증가는 affordability 문제가 지속됨을 시사하며, 향후 금리 변동에 따라 시장 민감도가 더욱 커질 수 있다.",
    "content": "기존 대출에 대한 모기지 금리는 지난주에 변동이 없었고 전반적인 수요도 변동이 없었지만, 차입자들은 더 큰 절감을 제공하는 다른 대출 상품을 적극적으로 찾고 있다.\n\n모기지 은행협회(MBA)의 계절 조정 지수에 따르면 지난주 전체 모기지 신청 건수는 전주 대비 0.3% 증가했다.\n\n적격 대출 잔액(83~2,750달러 이하)이 있는 30년 고정 금리 모기지의 평균 계약 이자율은 6.21%로 변동이 없었으며, 20% 계약금을 지불하는 대출에 대한 발생 수수료를 포함한 포인트는 0.5~6으로 변동이 없었다.\n\n주택 담보 대출을 재융자하려는 신청은 주간 1% 증가했으며, 1년 전 같은 주보다 101% 높았다.\n\n모기지 금리는 1년 전보다 74bp 높았다.\n\n대부분의 대출 기관은 차입자가 75bp를 절약할 수 있다면 재융자 비용이 가치가 있다고 말한다.\n\n주택 구매를 위한 모기지 신청은 주간 2% 감소했으며, 전년 대비 4% 증가했다.\n\n주택 구매자들은 여전히 비싼 시장에 직면해 있으며, 작년 대부분 동안 상승한 후 공급이 다시 감소하기 시작했다.\n\nMBA의 부사장 겸 부 수석 경제학자 Joel Kan은 \"FHA 금리가 하락하고 적격 30년 고정 금리보다 20bp 낮게 유지됨에 따라 FHA 구매 및 재융자 신청이 증가했다\"고 말했다.\n\n그는 \"최근 개선에도 불구하고 affordability 문제가 남아 있기 때문에 차입자들이 FHA 대출을 점점 더 많이 활용하고 있다\"고 덧붙였다.\n\n또한 전체 신청에서 변동 금리 모기지(ARM)의 비중이 8%로 7주 만에 최고치를 기록했다.\n\n지난주 ARM 금리는 고정 금리보다 거의 1% 포인트 낮았다.\n\n모기지 뉴스 데일리의 별도 조사에 따르면 화요일 모기지 금리가 소폭 하락했다.\n\n이는 예상보다 약한 소매 판매 보고서에 따른 것이다.\n\n현재 모든 시선은 수요일에 발표될 월간 고용 보고서에 쏠려 있다.\n\n모기지 뉴스 데일리의 최고 운영 책임자인 Matthew Graham은 \"최근의 몇 차례 금리 랠리는 시장이 부진한 고용 수치를 예상하고 있기 때문에 예상보다 약간 더 크게 나타났다\"고 썼다. \"만약 예상보다 약하다면 금리 랠리가 계속될 여지가 충분히 있지만, 보고서가 회복력을 보인다면 금리는 다시 상승할 가능성이 높다.\"",
    "source": "CNBC",
    "date": "2026-02-11 21:12",
    "timestamp": 1770811885,
    "link": "https://www.cnbc.com/2026/02/11/fha-mortgage-demand-rises-as-borrowers-face-affordability-challenges.html",
    "tickers": [
      "F"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811475_2",
    "title": "Uber Eats, 식료품 배달용 AI 카트 어시스턴트 출시",
    "summary": "Uber Eats는 텍스트나 이미지를 사용하여 쇼핑 카트를 구성할 수 있는 새로운 AI 어시스턴트를 출시했다. 4분기 배달 사업의 총 예약은 전년 대비 2~6% 증가하여 254억 달러를 기록했다.\n\n🤔 AI 활용 쇼핑 편의성 증대\nAI 기반 개인화된 쇼핑 경험 제공으로 우버의 식료품 배달 시장 경쟁력 강화될 것",
    "content": "Uber Eats가 식료품 쇼핑 목록 작성을 돕는 인공지능(AI) 어시스턴트를 출시한다.\n\n수요일, Uber는 식료품 목록과 같은 텍스트 또는 이미지를 사용하여 고객이 쇼핑 카트를 구성할 수 있도록 하는 새로운 AI 어시스턴트를 선보였다.\n\n이 기능은 Safeway, Albertsons 및 Kroger를 포함한 수십 개의 대형 소매업체를 통해 제공되며, 품목 선호도 및 매장 가용성을 고려하고 사용자가 선택 항목을 편집할 수 있도록 한다.\n\nUber는 음식 배달 및 차량 호출 분야에서 경쟁력을 강화하기 위해 AI 기능을 추가하고 있다.\n\n지난 7월에는 AI 기반 메뉴 설명 및 고객 리뷰 요약과 같은 레스토랑을 위한 새로운 도구를 출시했다.\n\nUber와 DoorDash는 Instacart에 직접적인 도전을 하면서 식료품 배달로 적극적으로 확장하고 있다.\n\n두 회사 모두 코로나1~9 팬데믹 기간 동안 서비스를 시작했으며, 최근 Aldi 및 FreshDirect와 같은 파트너를 추가하고 있다.\n\n지난주에는 5개의 새로운 매장을 추가했다고 발표했다.",
    "source": "CNBC",
    "date": "2026-02-11 21:04",
    "timestamp": 1770811355,
    "link": "https://www.cnbc.com/2026/02/11/uber-eats-launches-ai-cart-assistant-for-grocery-delivery.html",
    "tickers": [
      "UBER"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811492_3",
    "title": "미국 주별 관세 부담 2천억 달러, 중간선거 앞두고 트럼프 정책 논쟁 가열",
    "summary": "미국 인구 조사 데이터 분석 결과, 트럼프 대통령이 2025년 3월부터 지난 11월까지 광범위한 무역 관세를 시행한 이후, 올해 중간 선거가 예정된 미국 주들이 총 1,340억 달러 이상의 관세를 부담했다.\n\nTrade Partnership Worldwide가 집계한 데이터에 따르면, 해당 기간 동안 미국 주들이 지불한 총 관세는 1,990억 달러에 달한다.\n\n📉 트럼프 관세 정책은 물가 상승을 유발하지 않는다는 재무부 장관의 발언에도 불구하고, 다가오는 중간 선거에서 주요 쟁점으로 부상할 가능성이 높다.\n\n소비자들은 이미 높은 물가에 불만을 느끼고 있으며, 관세가 이러한 부담을 가중시킨다는 인식이 확산되고 있다.\n\n관세 철폐 시 상당한 세금 감면 효과가 기대되지만, 트럼프 대통령은 이를 외면하고 있어 논란이 예상된다.\n\n소규모 사업체들은 관세로 인해 어려움을 겪고 있으며, 이는 소비자들의 부담으로 이어진다.",
    "content": "미국 인구 조사 데이터에 대한 새로운 분석에 따르면, 올해 주요 중간 선거가 치러질 미국 주들이 도널드 트럼프 대통령이 2025년 3월부터 지난 11월까지 광범위한 무역 관세를 시행한 이후 1,340억 달러 이상의 관세를 지불했다.\n\nTrade Partnership Worldwide가 편집한 미국 인구 조사 데이터에 따르면 해당 기간 동안 주에서 지불한 총 관세는 1,990억 달러에 달한다.\n\n트럼프는 경제적 감당 능력을 '민주당의 속임수'라고 불렀고, 최근 의회 증언에서 스콧 베센트 재무장관은 관세가 '인플레이션을 유발하지 않는다'고 말했다.\n\n그러나 트럼프의 관세와 경제적 감당 능력은 다가오는 중간 선거 주기의 요인이 될 것으로 예상된다.\n\nAmerican 소비자 및 가격 데이터에 대한 최근 CNBC 설문 조사 데이터에 따르면 경제적 감당 능력 문제는 현실이며 많은 유권자들이 경제에 대해 불만을 품고 있다.\n\n뉴욕 타임즈와 시에나 대학교의 1월 여론 조사에 따르면 유권자의 54%가 트럼프의 관세에 반대하는 것으로 나타났다.\n\nWe Pay the Tariffs 소규모 사업 연합의 전무 이사이자 Trade Partnership Worldwide의 회장인 Dan Anthony는 '경제적 어려움을 겪고 있는 미국인들은 많은 일상적인 구매에 대한 가격 상승에 대해 관세를 당연히 비난한다'고 말했다. '대통령은 2026년 선거를 결정할 주에서 수백억 달러의 세금을 없앨 수 있었다.\n\n그는 단지 원하지 않을 뿐이다'라고 Anthony는 말했다.\n\nAnthony는 그의 연합이 관세가 '다른 회사에서 지불'되고 '미국인에게 지불'된다는 수사에 대응하고 '관세가 실제로 어떻게 작동하는지, 누가 그 대가를 지불하는지: 미국 소규모 기업, 노동자 및 소비자'에 대해 대중을 교육하기 위해 새로운 데이터를 강조하고 있다고 말했다.\n\n주요 주 및 관세 청구서\n캘리포니아: 380억 달러\n텍사스: 210억 달러\n미시간: 130억 달러\n조지아: 120억 달러\n일리노이: 96억 달러\n오하이오: 65억 달러\n펜실베이니아: 63억 달러\n노스 캐롤라이나: 50억 달러\n사우스 캐롤라이나: 52억 달러\n켄터키: 40억 달러\n\n올해 미국 하원의 435개 지역구와 미국 상원의 33개 의석이 모두 선거에 부쳐진다.\n\n공화당은 양원에서 근소한 다수를 점하고 있다.\n\n민주당은 상원에서 다수를 차지하기 위해 4석을 얻어야 한다.\n\n하원의 통제권을 유지하기 위해 공화당은 2석 이상을 잃을 여유가 없다.\n\n중간 선거 예비 선거는 3월 3일 아칸소, 노스 캐롤라이나 및 텍사스에서 유권자들이 투표소로 향하면서 시작된다.\n\n관세로 인해 큰 타격을 입은 미국의 소규모 기업\n\n미국 주 전역의 많은 소규모 사업주들이 관세가 자신의 사업에 미친 영향에 대해 발언하고 있으며, 일부는 인식을 높이기 위해 수요일에 시작된 Small Businesses Against Tariffs라는 새로운 YouTube 비디오 주도 캠페인의 일환으로 참여하고 있다.\n\n오하이오 주 셸비 카운티에서 옥수수, 콩, 밀, 알팔파 건초, 90마리의 소-송아지 사업을 하는 농부인 크리스 깁스는 관세가 자신에게 이중으로 타격을 입혔다고 말했다. '내 운영 비용이 급증하고 있다.",
    "source": "CNBC",
    "date": "2026-02-11 21:04",
    "timestamp": 1770811312,
    "link": "https://www.cnbc.com/2026/02/11/inflation-affordability-trump-tariffs-midterm-elections.html",
    "tickers": [
      "F"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811500_4",
    "title": "EU, 중국산 EV 수입 관세 부과 및 면제 협상",
    "summary": "유럽연합(EU)은 2024년부터 중국에서 생산된 전기차에 추가 관세를 부과했으며, 자동차 제조업체는 중국에서 수입되는 특정 전기차 모델에 대한 관세 면제를 협상할 수 있다.\n\n폭스바겐의 쿠프라 브랜드는 2026년 2월, 중국에서 생산되는 타바스칸 SUV 쿠페에 대해 최소 가격 및 연간 할당량 모델을 조건으로 수입 관세 면제를 승인받았다.\n\n📊 중국 전기차 공습에 유럽 자동차 산업 보호 명분, 실제로는 자국 기업 봐주기?\n\nP/E 비율이 높은 전기차 섹터, 관세 장벽으로 경쟁 완화 시 기업 가치 상승 여력.",
    "content": "브뤼셀, 2월 11일 (로이터) - 유럽연합 집행위원회(European Commission)는 2024년부터 중국에서 생산된 수입 전기차에 대해 추가 관세를 부과했다. 단, 유럽연합 규정에 따라 자동차 제조업체는 중국에서 수입되는 개별 전기 모델에 대한 관세 면제를 협상할 수 있다.\n\n2026년 2월, 집행위원회는 최초로 폭스바겐의 쿠프라 브랜드가 중국에서 생산되는 타바스칸 SUV 쿠페에 대해 최소 가격 및 연간 할당량 모델을 조건으로 수입 관세 면제를 요청한 것을 승인했다.",
    "source": "Reuters",
    "date": "2026-02-11 21:05",
    "timestamp": 1770811260,
    "link": "https://finance.yahoo.com/news/factbox-eu-tariffs-imports-china-115318401.html",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811510_5",
    "title": "미국 소매 판매 부진 속 고용 보고서 발표 예정",
    "summary": "1~2월 소매 판매는 예상외로 부진했으며, 1월 고용 증가는 7만 명으로 예상되지만, 이전 주 고용 지표 부진으로 인해 투자자들은 우려하고 있다. 또한, 연간 벤치마크 급여 수정으로 지난 1~2개월간의 고용 증가가 75만~90만 건 감소할 수 있다는 전망도 나온다.\n\n📉 5월 금리 인하 확률 50% 육박.\n\n소매 판매 부진은 Fed 금리 인하 압박으로 이어질 듯.\n\nWarsh 신임 의장 체제 하 6월 인하 가능성 반영. 60bp 인하 전망, CPI 보고서 주목!",
    "content": "오늘 발표될 1월 고용 보고서를 앞두고 소매 판매 지표가 부진하게 발표되면서 시장에 불안감이 확산되고 있다. 1~2월 소매 판매는 예상치를 밑돌았으며, 백악관은 고용 보고서에 대해 “과민 반응”하지 말라고 경고했지만, 시장은 위축된 소비 심리에 대한 우려를 나타냈다.\n\n투자자들은 지난주 발표된 부진한 고용 지표를 고려할 때, 1월 고용 증가 컨센서스인 7만 명이 과도하게 낙관적인 전망일 수 있다고 우려하고 있다. 또한, 연간 벤치마크 급여 수정으로 지난 1~2개월간의 고용 증가가 75만~90만 건 감소할 수 있다는 전망도 불안감을 더하고 있다.\n\nFed 선물 가격은 부정적인 소매 판매 지표에 민감하게 반응하며, 제롬 파월 의장의 마지막 회의가 될 수 있는 4월에 추가 금리 인하 가능성을 거의 50%로 보고 있다.\n\n케빈 워시가 취임하는 6월까지 금리 인하가 완전히 반영되었으며, 연간 60bp의 완화가 예상된다.\n\n이는 트럼프 대통령을 다소 만족시킬 수 있지만, 그는 화요일 미국이 세계에서 가장 낮은 금리를 가져야 한다고 주장했다.\n\n이는 액면 그대로 해석하면 마이너스 금리를 의미하지만, 그는 60bp 인하보다 훨씬 낮은 금리를 목표로 하고 있을 가능성이 높다.\n\nFed 정책 결정 위원회의 매파 성향 인사 두 명인 클리블랜드 연준 총재 베스 해먹과 댈러스 연준 총재 로리 로건은 금리 인하가 당분간 없을 것이라고 밝혔다.\n\n이러한 의견 차이에 대한 추가 정보는 금요일 발표될 CPI 인플레이션 보고서를 통해 확인할 수 있을 것으로 보인다.\n\n전반적인 시장 반응은 국채 금리를 전반적으로 하락시키는 것이었으며, 특히 대규모 채권 발행 주간 동안 더욱 그러했다.\n\n달러는 수요일에도 하락세를 이어갔으며, 특히 엔화에 대해 약세를 보였다.\n\nAI 분야에서는 글로벌 칩 제조업체 TSMC가 1월 매출이 전년 대비 거의 40% 증가했으며, 추가적인 설비 투자 계획을 발표하면서 긍정적인 소식이 전해졌다. 한편, 틱톡 소유주인 바이트댄스는 한국의 삼성과 새로운 AI 칩을 개발 중인 것으로 알려졌다.",
    "source": "Reuters",
    "date": "2026-02-11 21:05",
    "timestamp": 1770811210,
    "link": "https://finance.yahoo.com/news/morning-bid-retail-softens-jobs-114440121.html",
    "tickers": [
      "005930.KS",
      "SSNLF"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811097_15",
    "title": "골드만삭스, 이번주 뉴욕증시 330억달러 매도 폭탄 경고",
    "summary": "골드만삭스는 추세추종 알고리즘 펀드(CTA)의 움직임에 따라 단기적으로 최대 330억 달러, 한 달간 최대 800억 달러 규모의 주식 매도가 발생할 수 있다고 경고했다.\n\n이미 CTA는 올해 들어 62억 5천만 달러어치의 주식을 매도했으며, S&P500이 6707포인트를 밑돌 경우 추가 매도가 발생할 수 있다고 분석했다.\n\n📉📊 코멘트\nCTA의 기계적 매도는 시장 심리와 무관하게 변동성을 키울 수 있으며, 특히 역사적으로 2월에 약세를 보이는 경향이 있어 투자 심리 위축을 가속화할 가능성에 대비해야 한다.",
    "content": "글로벌 투자은행 골드만삭스가 이번 주와 향후 한 달에 걸쳐 뉴욕증시에 대규모 매도 물량이 쏟아질 가능성을 경고했다.\n\n추세추종 알고리즘 펀드(CTA)가 단기적으로는 최대 330억 달러, 한 달간 최대 800억 달러 규모의 주식 매도에 나서며 시장의 변동성을 크게 키울 것이란 주장이다.\n\n게일 하피프 골드만삭스 애널리스트는 보고서에서 “이미 CTA는 올해 들어 시장에 62억 5000만 달러어치의 주식을 매도했고, S&P500이 중기 기준 저항선인 6707포인트를 밑돌 경우 향후 한 달간 800억 달러 규모의 추가 매도가 이뤄질 것”이라고 분석했다.\n\nCTA는 주요 시장의 가격 추세에 따라 알고리즘이 기계적으로 주식을 사고 파는 투자 전략이다.\n\n골드만삭스에 따르면 글로벌 CTA들의 미국 주식 투자 규모는 지난 5년 평균 대비 90% 높은 수준인 것으로 집계됐다.\n\n골드만삭스는 지수가 저항선을 하향 돌파하면, 향후 시장 분위기와는 무관하게 CTA발 매도가 진행될 것이라고 경고했다.\n\n다음 주까지 시장 대표지수(S&P500)가 현 수준을 유지하더라도 153억 7000만 달러의 매물이 나오고, 지수가 하락한다면 325만 달러, 상승한다면 6~9억 6000만 달러 규모의 매도세가 나올 것이란 구체적인 시나리오도 제시했다.\n\nS&P500 지수가 역사적으로 2월에 약세를 보였다는 점을 근거로 골드만삭스의 '대규모 기계적 매도' 시나리오가 실현될 가능성이 크다고 지적했다. 1928년 이후 뉴욕증시는 2월에 52%의 확률로 조정을 받아왔다.\n\n이는 9월(4~5% 확률로 조정)에 이어 시장이 두 번째로 취약한 달이다.\n\n반면 하반기 장세의 시작을 알리는 1~2월은 역사적으로 71% 확률로 상승장이 펼쳐지는 경향성을 보여왔다.\n\n골드만삭스는 기계적 매도로 인해 주식시장의 변동성이 확대되면 비트코인을 비롯한 가상자산 시장 등 파생 시장에도 영향이 미칠 것으로 전망했다.\n\n위험 회피 심리가 강화되는 시기에 상승하는 모습을 보이는 금이나 은 시장도 변동성이 확대될 수 있다는 분석이다.",
    "source": "한국경제",
    "date": "2026-02-11 20:58",
    "timestamp": 1770810197,
    "link": "https://www.hankyung.com/article/202602119745i",
    "tickers": [
      "GS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770809793_1",
    "title": "미스트랄, 스웨덴에 1~4.3억 달러 규모 AI 인프라 투자",
    "summary": "프랑스 AI 스타트업 미스트랄은 스웨덴에 AI 데이터 센터를 포함한 디지털 인프라 구축에 1~2억 유로(1~4.3억 달러)를 투자할 계획이다.\n\n미스트랄은 2023년에 설립되어 1~7억 유로의 자금 조달 라운드를 통해 117억 유로의 평가를 받았다.\n\n🚀 유럽 AI 클라우드 구축을 위한 중요한 발걸음!\n\n미스트랄의 이번 투자는 유럽의 AI 기술 자립을 위한 야심찬 시도로, 데이터 주권 확보와 경쟁력 강화에 기여할 것으로 예상되지만, 미국 기업과의 격차를 좁히기 위한 장기적인 노력이 필요하다.",
    "content": "프랑스의 AI 스타트업 미스트랄은 수요일, 스웨덴에 AI 데이터 센터를 포함한 디지털 인프라에 1~2억 유로(1~4.3억 달러)를 투자할 것이라고 발표했다.\n\n이번 투자는 지정학적 긴장 속에서 기술 주권을 확보하려는 유럽의 노력의 일환으로, 빠르게 발전하는 AI 도구를 지원하는 데 필요한 인프라를 구축하기 위한 것이다.\n\n미스트랄에 따르면 이 자금은 AI 데이터 센터, 고급 컴퓨팅 역량 및 현지화된 AI 기능을 개발하는 데 사용될 예정이다. 2023년에 설립된 미스트랄은 유럽의 주요 AI 회사 중 하나로 부상했으며, 9월에는 1~7억 유로의 자금 조달을 통해 117억 유로의 가치를 평가받았다.\n\n네덜란드 칩 장비 제조업체 ASML도 이 라운드에 1~3억 유로를 투자했다.\n\n미스트랄은 Nvidia와 Microsoft를 비롯하여 DST Global, Andreessen Horowitz, Bpifrance, General Catalyst 및 Index Ventures와 같은 빅테크 기업을 투자자로 두고 있다.\n\n미스트랄 CEO인 Arthur Mensch는 성명에서 \"이번 투자는 AI 전용의 독립적인 유럽 역량을 구축하기 위한 구체적인 조치\"라고 밝혔다.\n\n그는 또한 \"현지에서 처리 및 저장된 데이터를 통해 완전한 수직적 제안을 제공함으로써 유럽의 전략적 자율성과 경쟁력을 강화하고 있으며, 이는 산업, 공공 기관 및 연구자에게 서비스를 제공할 수 있는 유럽 AI 클라우드의 기반을 마련한다\"고 덧붙였다.\n\n원래 대규모 언어 모델(LLM) 구축에 집중했던 미스트랄은 이후 AI 구동에 필요한 인프라로 제품을 확장했다. 6월에는 GPU(그래픽 처리 장치), API(응용 프로그래밍 인터페이스) 및 완전 관리형 서비스형 플랫폼(PaaS)과 같은 통합 스택을 제공할 수 있는 Mistral Compute를 출시했다.\n\n북유럽 국가들은 시원한 기온과 이 지역에서 가장 낮은 에너지 비용으로 인해 유럽의 컴퓨팅 시설에 가장 적합한 위치로 간주된다. 7월에는 OpenAI가 \"Stargate\" 이니셔티브의 일환으로 노르웨이에 AI 데이터 센터를 출시할 것이라고 발표했다.\n\n이번 투자의 일환으로 미스트랄은 스웨덴 회사인 EcoDataCenter와 협력하여 \"대규모\" AI 컴퓨팅을 구축할 예정이며, 이는 프랑스 스타트업의 자국 시장 외 첫 번째 AI 인프라 투자가 된다.\n\n이 시설은 2027년에 개장될 예정이며, 미스트랄의 차세대 AI 모델 개발 및 운영을 지원할 것이다.\n\nDealroom에 따르면 미스트랄은 유럽에서 가장 많은 자금을 지원받은 LLM 구축업체이지만, 2~9억 달러를 조달하여 거액의 개인 자금 조달 라운드를 진행한 미국 경쟁업체에 비해 뒤쳐져 있다.\n\n소식통은 CNBC에 OpenAI가 1,000억 달러 규모의 자금 조달 라운드를 마무리하려고 하고 있으며, Anthropic은 1월에 100억 달러 규모의 자금 조달 계약을 체결했다고 전했다.",
    "source": "CNBC",
    "date": "2026-02-11 20:36",
    "timestamp": 1770809733,
    "link": "https://www.cnbc.com/2026/02/11/mistral-ai-infrastructure-sweden.html",
    "tickers": [
      "NVDA",
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770808938_1",
    "title": "허니웰 스핀오프 솔스티스, 마진 압박 지속으로 2026년 이익 전망치 하회",
    "summary": "솔스티스는 2026년 주당 조정 이익을 2.4~5~2.7~5달러로 예상, LSEG 데이터에 따르면 애널리스트 평균 추정치인 2.9~3달러를 밑돌았다.\n\n연간 매출은 3~9억~41억 달러로 예상되며, 이는 추정치인 3~9.6억 달러와 유사하다. 4분기 순매출은 원자력(대체 에너지 서비스), 전자 재료 및 냉매 제품의 두 자릿수 성장에 힘입어 8% 증가한 9억 8,700만 달러로 추정치 9억 2,330만 달러를 상회했다. 반면, 10~1~2월 분기 조정 EBITDA는 거의 20% 감소한 1억 8,900만 달러를 기록, 마진은 662bp 하락하여 1~9.1%를 기록했다.\n\n📉📊 코멘트\n솔스티스는 원자력, 데이터센터, AI 수요 강세에도 불구하고, 생산 차질과 운영상 어려움으로 마진 압박을 받고 있어, 단기 실적 개선이 제한적일 수 있다.",
    "content": "솔스티스는 2026년 주당 조정 이익을 2.4~5~2.7~5달러로 예상하며, 이는 애널리스트 평균 추정치인 2.9~3달러를 하회한다.\n\n연간 매출은 3~9억~41억 달러로 예상되며, 추정치는 3~9.6억 달러이다.\n\n제품 전환, 공장 가동 중단 및 기타 운영상의 어려움으로 인해 원자력 에너지, 데이터 센터 및 인공 지능과 관련된 수요가 강세를 유지하는 가운데서도 마진에 부담을 주고 있다.\n\nAI 및 데이터 센터 확장과 관련된 전력 수요 증가는 또한 원자력 에너지 사업을 뒷받침하고 있으며, 해당 부문에서 두 자릿수의 4분기 성장을 기록했다. 4분기 순매출은 8% 증가한 9억 8,700만 달러로, 원자력(대체 에너지 서비스), 전자 재료 및 냉매 제품의 두 자릿수 성장에 힘입어 추정치인 9억 2,330만 달러를 상회했다.\n\n그러나 10~1~2월 분기 조정 독립형 EBITDA는 거의 20% 감소한 1억 8,900만 달러를 기록했으며, 마진은 662bp 하락하여 1~9.1%를 기록했다.",
    "source": "Reuters",
    "date": "2026-02-11 20:22",
    "timestamp": 1770808878,
    "link": "https://finance.yahoo.com/news/honeywell-spinoff-solstice-sees-2026-110423184.html",
    "tickers": [
      "HON"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770808949_2",
    "title": "소프트웨어 주식 매도세, M&A 및 IPO 거래에 차질 발생",
    "summary": "소프트웨어 주식의 광범위한 매도세로 인해 해당 부문의 M&A 및 IPO 거래가 둔화되고 있으며, 변동성 증가로 인해 가치 평가의 신뢰성이 떨어지고 잠재적 인수자들이 신중한 태도를 보이고 있다.\n\n핀테크 소프트웨어 회사 Brex는 10월 최고점에서 120억 달러 이상의 가치로 주요 자금 조달을 마감했지만, 지난달 Capital One에 약 51.5억 달러에 매각되었다.\n\n📉 소프트웨어 주식 하락으로 M&A 시장이 위축될 것이라는 분석.\n\n펀더멘털 변화 없이 주가 하락만으로 인수 프리미엄이 과도해진 상황, 옥석 가리기가 중요해질 전망이다.",
    "content": "소프트웨어 주식의 광범위한 매도세가 해당 부문의 거래 및 IPO를 둔화시키고 있다.\n\n변동성으로 인해 가치 평가의 신뢰성이 떨어지고 잠재적 구매자들이 신중해지면서 거래가 어려워지고 있다. S&P 500 소프트웨어 및 서비스 지수는 지난주 최악의 3개월 실적을 기록했다.\n\n소프트웨어 주식의 급격한 하락으로 인해 매출액 배수와 같은 동종 기업의 가치 평가 기준이 너무 빠르게 변동하여 매수자와 매도자 모두 가격을 고정하기 어렵고, 매수자는 자산에 대해 과도하게 지불하는 것을 우려하고 있으며, 매도자는 최저 수준에서 거래하는 것을 꺼리고 있다.\n\n모건스탠리의 Wally Cheng은 투자자들이 공포에 질려 거래하고 있다고 언급하며, 세부적인 접근 방식이 부족하다고 지적했다.\n\n핀테크 소프트웨어 회사인 Brex는 10월 최고점에서 약 120억 달러 이상의 가치로 주요 자금 조달을 마감했지만, 지난달 Capital One에 약 51.5억 달러에 매각되었다.\n\n또 다른 금융 소프트웨어 제공업체인 OneStream은 2024년 7월에 약 60억 달러의 가치로 상장되었지만, 11월 초 로이터가 다시 비공개 전환을 고려하고 있다고 보도했을 당시에는 약 4~6억 달러의 가치를 지녔다. 1월에 Hg Capital은 약 64억 달러에 OneStream을 비공개로 전환하여 IPO 가치를 간신히 넘어서고 투자자에게 제한적인 이익을 제공했다.\n\n캐나다 CIBC의 Mike Boyd는 시장이 변동성이 클 때 가격 합의가 더 어려워져 거래 협상이 더 어려워진다고 말했다.",
    "source": "Reuters",
    "date": "2026-02-11 20:22",
    "timestamp": 1770808829,
    "link": "https://finance.yahoo.com/news/analysis-software-selloff-disrupting-m-110332906.html",
    "tickers": [
      "MS",
      "COF"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770807691_1",
    "title": "비트코인, 반등세 꺾이며 6~7,000달러 이하로 하락",
    "summary": "비트코인은 목요일 오전 5시 4~6분(미 동부 시간) 기준 약 6~6,737달러에 거래되었으며, 10월에 12~6,000달러 이상으로 사상 최고치를 기록한 이후 하락세를 보이고 있다. 2월 5일에는 70,000달러 아래로 떨어졌고, 60,000달러 바로 위까지 하락했으며, 이는 기록 최고치보다 약 4~7% 낮은 수준이다. \n\n📉📊 코멘트\n기술주 변동성, 대규모 청산, ETF 자금 유출 등 복합적인 요인이 작용한 하락세.\n\n비트코인 반감기 후의 통상적 패턴이 유지될지 지켜봐야 한다.",
    "content": "비트코인의 단기 반등세가 꺾였다.\n\n미국 기술주의 변동성, 대규모 청산, 비트코인 ETF로부터의 자금 유출 등이 암호화폐 시장에 부정적인 영향을 미치고 있다. 2월 5일의 하락은 대규모 청산 때문이었으며, 이는 가격 하락을 더욱 심화시켰다.\n\n최근에는 청산 속도가 둔화되었다.\n\n투자자들은 또한 도널드 트럼프 전 미국 대통령이 케빈 워시를 연준 의장으로 지명한 후 미국의 통화 정책 변화가 있을지 여부를 고려하고 있다.\n\n비트코인 ETF 발행사들의 매도세는 ETF로부터의 자금 유출을 초래하여 비트코인에 압력을 더했다.\n\n그러나 최근 3일 동안은 비트코인 ETF에 순유입이 기록되었다.\n\n시장 참여자들은 비트코인의 전형적인 사이클이 유지될지 여부에 주목하고 있다.\n\n이는 반감기 이후 암호화폐가 사상 최고치를 기록하고 이후 폭락하는 역사적 패턴을 의미한다.\n\n비트코인 반감기는 4년마다 발생하며, 비트코인 채굴자에게 주어지는 보상을 줄여 시장에 공급되는 비트코인 양을 늦춘다.\n\n가장 최근의 반감기는 2024년 4월에 발생했다.\n\nCanary Capital의 CEO인 Steven McClurg는 CNBC와의 인터뷰에서 \"2026년은 4년 주기에서 하락장이 될 것으로 예상한다\"고 말했다.",
    "source": "CNBC",
    "date": "2026-02-11 20:01",
    "timestamp": 1770807631,
    "link": "https://www.cnbc.com/2026/02/11/bitcoin-price-today-crypto-volatility.html",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770807696_2",
    "title": "워너/넷플릭스, 모더나, SLB 주시",
    "summary": "오늘 발표될 고용 보고서를 앞두고 다우 선물은 소폭 상승했으며 달러는 약세를 보였다.\n\n주목할 주식으로는 워너 브라더스 디스커버리, 넷플릭스, 모더나, SLB 등이 있다.\n\n📊 미디어 스트리밍 경쟁 심화 예상, 모더나 백신 시장 성장, SLB 유가 상승 수혜 기대\n미디어 산업 경쟁 심화 속 콘텐츠 투자 확대 필요",
    "content": "오늘 발표될 고용 보고서를 앞두고 다우 선물은 소폭 상승했으며 달러는 약세를 보였다.\n\n주목할 주식으로는 워너 브라더스 디스커버리, 넷플릭스, 모더나, SLB 등이 있다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-11 20:01",
    "timestamp": 1770807576,
    "link": "https://www.wsj.com/livecoverage/jobs-report-unemployment-stock-market-02-11-2026/card/stocks-to-watch-wednesday-warner-netflix-moderna-slb-YzWh4VKjhc1yk5Tkqgej?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "NFLX",
      "MRNA",
      "WBD"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770807231_2",
    "title": "폭스바겐의 EU 관세 유예, 중국 전기차 업체들 유사 협상 추진",
    "summary": "폭스바겐이 중국에서 생산한 쿠프라 타바스칸 SUV에 대해 20.7%의 추가 관세 유예를 확보한 후, 중국 자동차 제조업체들이 유사한 관세 면제 협상을 EU에 요청할 것으로 예상된다.\n\n폭스바겐은 EU 내 전기차 투자 프로젝트에 대한 약속을 통해 관세 면제를 얻었으며, 이는 2024년 EU가 중국산 전기차에 부과한 추가 관세로 인해 타격을 입은 SEAT/쿠프라 사업부의 수익성 회복에 기여할 것으로 보인다.\n\n👍 중국 전기차의 유럽 시장 공략 가속화\n중국 자동차 업체들의 EU 관세 회피 전략은 유럽 시장 경쟁 심화로 이어질 전망",
    "content": "폭스바겐이 중국에서 생산한 쿠프라 타바스칸 SUV에 대해 EU 관세 유예를 확보한 후, 주요 중국 자동차 제조업체들이 브뤼셀의 문을 두드릴 것으로 예상된다.\n\n중국상공회의소(China Chamber of Commerce to the EU)에 따르면, 중국 자동차 제조업체들은 유럽으로 수출하려는 전기차 모델에 대해 유사한 협상을 신청하는 것을 고려하고 있다.\n\n많은 자동차 제조업체들이 신청에 적극적이지만, 승인에 필요한 정보 공개 및 서류 작업에 부담을 느껴 신청의 실익을 따져보고 있다.\n\n맥쿼리 캐피탈의 중국 주식 전략 책임자인 유진 샤오는 폭스바겐의 관세 유예를 긍정적으로 평가하며, 중국 내 효율적인 비용 기반을 활용할 수 있게 되었다고 분석했다. 다만, 모델별로 처리되는 것으로 보여 승인에 시간이 걸릴 것으로 예상했다.\n\nEU가 2024년 중국산 전기차에 추가 관세를 부과한 이후, 타바스칸은 기존 10% 관세 외에 20.7%의 추가 관세가 적용되었다.\n\n이로 인해 폭스바겐의 SEAT/쿠프라 사업부는 큰 타격을 입어 작년 첫 9개월 동안 영업이익이 거의 사라질 뻔했다.\n\n유럽 집행위원회는 합의된 할당량과 모델의 최저 가격에 대한 세부 정보를 기밀을 이유로 공개하지 않았다. 다만, 폭스바겐이 관세 면제를 확보하기 위해 EU 내 전기차 투자 프로젝트와 관련된 약속에 합의했다고 밝혔다.\n\n데이터포스의 자동차 분석가인 줄리안 리칭거는 이번 최저 가격 책정 방식의 변화가 중국 자동차 제조업체들이 전기차 관세를 얼마나 잘 헤쳐나가고 있는지를 보여준다고 분석했다.\n\n그는 원래 관세가 도입되었을 때 중국 자동차가 더 비싸지고 따라서 유럽 시장에서 덜 매력적이 될 것으로 예상했다고 덧붙였다.",
    "source": "Reuters",
    "date": "2026-02-11 19:53",
    "timestamp": 1770807111,
    "link": "https://finance.yahoo.com/news/volkswagen-deal-chinese-ev-makers-103107627.html",
    "tickers": [
      "VWAGY"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770806796_9",
    "title": "전쟁에 주가 4배 뛴 플래닛랩스, 위성 구독 증가",
    "summary": "플래닛랩스는 최근 1년간 주가가 268.17% 상승했으며, 2026 회계연도 3분기 매출은 8130만 달러로 전년 동기 대비 33% 증가, 국방·정보 부문 매출은 70% 급증했다.\n\n스웨덴군과 최소 1억 달러 이상의 대규모 공급 계약을 체결하고, 독일 정부와 2억 4000만 유로 상당의 위성 서비스 계약을 맺었다.\n\n🚀 지정학적 리스크 확대로 위성 데이터 수요 증가, AI 역량 강화 위한 기업 인수 ➕📊 코멘트\nPSR 10배로 고성장 감안 시 적정, 추가 수주 및 기술 혁신에 따른 성장 여력 충분",
    "content": "미국 위성영상 데이터 기업 플래닛랩스의 주가가 상승하고 있다.\n\n해외 각국의 데이터 주문 증가와 실적 개선 기대감 때문이다.\n\n러시아·우크라이나 전쟁 장기화와 지정학적 갈등 고조가 호재로 작용했다.\n\n플래닛랩스는 10일(현지시간) 미국 증시에서 22.79달러에 거래를 마쳤다.\n\n지난 1년 기준으로는 268.17% 뛰었다.\n\n상장 당시 기업가치는 2~8억달러였는데 최근 7~8억달러로 불어났다.\n\n현재 약 200대의 상업용 지구 관측 위성군을 운용하고 있다.\n\n주요 위성 체계는 ‘플래닛스코프’와 ‘스카이샛’이 있다.\n\n스카이샛은 50㎝급 정밀 촬영이 가능하다.\n\n각국 정부의 대규모 주문은 2022년 2월 우크라이나 전쟁을 계기로 크게 늘었다.\n\n지난달엔 스웨덴군과 대규모 공급 계약을 맺었다.\n\n계약 금액은 공개하지 않았으나 최소 1억달러 이상으로 시장은 추정했다.\n\n지난해 7월에는 독일 정부가 2억4000만유로를 지급하고 위성 서비스를 받기로 했다.\n\n작년 1월엔 아시아·태평양 지역 고객으로부터 7년간 2억3000만달러의 위성 데이터 주문을 따냈다.\n\n플래닛랩스는 늘어나는 유럽 수요에 대응해 독일 베를린에 신규 제조 시설을 건설할 계획이다.\n\n지난달엔 데이터 분석 능력을 강화하기 위해 AI 기반 원격 탐사 솔루션 기업 베드록리서치를 인수했다.\n\n2026회계연도 3분기(2025년 8~10월)엔 사상 최대 분기 매출을 올렸다.\n\n전년 동기 대비 33% 늘어난 8130만달러로 시장 전망치를 웃돌았다. 국방·정보 부문 매출이 같은 기간 70% 늘면서 실적을 견인했다.\n\n같은 기간 수주 잔액은 7억3447만달러로 216% 급증했다.\n\n모건스탠리는 회사 목표주가를 기존 주당 20달러에서 2~6달러로 상향 조정했다.",
    "source": "한국경제",
    "date": "2026-02-11 19:46",
    "timestamp": 1770806256,
    "link": "https://www.hankyung.com/article/2026021198671",
    "tickers": [
      "PL"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770804726_1",
    "title": "Lyft, 실망스러운 4분기 실적 및 라이더 수로 주가 1~5% 하락",
    "summary": "Lyft의 주가는 화요일 실망스러운 4분기 실적 발표 후 시간 외 거래에서 1~5% 하락했다. 4분기 매출은 1~5.9억 달러로 예상치인 1~7.6억 달러에 미치지 못했으며, 활성 라이더 수는 2920만 명으로 예상치 2950만 명에 못 미쳤다.\n\n회사는 현재 분기 조정 EBITDA를 1억 2천만 달러에서 1억 4천만 달러 사이로 예상하며, 이는 분석가 예상치인 1억 3980만 달러에 약간 못 미치는 수치다.\n\n📉👎📊 코멘트\n라이더 수 성장 정체와 가이던스 하향 조정은 Lyft의 성장 둔화를 시사하며, 경쟁 심화 속에서 투자 매력도 감소.",
    "content": "Lyft의 주가가 실망스러운 4분기 실적 발표 후 시간 외 거래에서 1~5% 급락했다.\n\n매출은 1~5억 9천만 달러로 예상치인 1~7억 6천만 달러에 미치지 못했다.\n\n매출은 전년 대비 3% 증가했으며, 예약은 전년 대비 1~9% 증가한 50억 7천만 달러로 월가 예상치에 부합했다.\n\n순이익은 약 2~7억 6천만 달러, 주당 6.72달러였다.\n\n회사는 현재 분기 조정 EBITDA를 1억 2천만 달러에서 1억 4천만 달러 사이로 예상했다.\n\n분석가들은 현재 기간에 대해 1억 3980만 달러를 예상했다.\n\nLyft는 캘리포니아의 보험 비용을 절감한 최근 법안이 라이드셰어 가격 하락에 기여했다고 밝혔다. \"시간이 지남에 따라 수요 증가를 기대하지만, 광범위한 소비자 채택은 시간이 걸릴 것이며, 이제 하반기에 집중될 것으로 예상합니다.\"라고 회사는 밝혔다.\n\nLyft는 4분기에 저조한 라이드 지표를 기록했다.\n\n활성 라이더는 해당 기간 동안 총 2920만 명으로 StreetAccount 예상치인 2950만 명에 미치지 못했다.\n\n라이드는 총 2억 4350만 건으로 FactSet 예상치인 2억 5660만 건에 비해 낮았다.\n\n회사의 이사회는 최대 10억 달러의 추가 자사주 매입을 승인했다.",
    "source": "CNBC",
    "date": "2026-02-11 19:12",
    "timestamp": 1770804666,
    "link": "https://www.cnbc.com/2026/02/10/lyft-lyft-q4-2025-earnings-.html",
    "tickers": [
      "LYFT"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770805584_17",
    "title": "레이어제로 메인넷 출시, 테더 1~6조 유입 기반 한국 공략 본격화",
    "summary": "크로스체인 상호운용성 프로토콜 레이어제로가 자체 메인넷 '제로'를 출시하며, 기존 블록체인 대비 100배 이상의 성능 향상을 목표로 설계되었으며, 테더는 레이어제로 솔루션 도입 후 9개월 만에 1~6개의 발행 체인으로 확대하여 1~6조원의 자산 유입과 연간 6000억원 규모의 직접 수익 증가를 달성했다. \n\n🚀 제로, 금융권 혁신 기대 💸📊 코멘트\nP/S 비율 미제공, 테더 성공 기반 한국 금융기관 파트너십 확대 기대",
    "content": "크로스체인 상호운용성 프로토콜 '레이어제로(LayerZero, ZRO)'가 자체 메인넷 '제로(Zero)'를 공개하며 금융권 수준의 인프라를 통해 글로벌 금융 시장을 공략하고, 한국 원화 스테이블코인 및 실물연계자산(RWA) 시장 진출을 가속화할 계획이다.\n\n레이어제로는 서울에서 기자간담회를 열고 차세대 블록체인 아키텍처 '제로'의 기술적 특징, 글로벌 확장 전략, 한국 시장 진출 계획을 발표했다.\n\n임종규 레이어제로 아시아태평양(APAC) 총괄은 한국 시장의 전략적 중요성을 강조하며 메인넷 '제로'를 소개했다.\n\n그는 뉴욕증권거래소(NYSE)의 초당 거래 건수가 200만 건에 달하는 반면, 기존 고성능 체인은 초당 4000건 처리에 그치는 기술적 한계를 지적하며 '제로'의 필요성을 설명했다.\n\n레이어제로는 영지식증명(ZK) 기술을 도입하여 결제 내역 공개 없이 정보의 진위만 검증하는 방식으로 네트워크 부하를 줄였다.\n\n또한 거래 성격에 따라 처리 과정을 분산하여 일관성과 안정성을 확보했다.\n\n제로는 연산, 저장, 네트워크, ZK 부문에서 기술 혁신을 통해 기존 블록체인 대비 100배 이상의 성능 향상을 목표로 한다.\n\n초당 100만 건의 거래를 지원하는 연산 스케줄링 기술(FAFO)과 초당 300만 건의 상태 업데이트를 처리하는 고속 검증형 데이터베이스(QMDB)를 구축했다.\n\n임 총괄은 현재 기술로 NYSE의 모든 거래를 온체인에 올리면 연간 5조원 이상의 비용이 발생하지만, 제로를 활용하면 1000억원 이하로 운영이 가능하다고 밝혔다.\n\n레이어제로는 가상자산 시장의 배관 역할을 하며 모든 애플리케이션 및 블록체인을 온보딩할 수 있는 환경을 구축하고자 한다.\n\n제로 생태계에는 NYSE 모회사 인터컨티넨탈익스체인지(ICE), 미국예탁결제원(DTCC), 헤지펀드 시타델, 구글 클라우드, 아크 인베스트 등이 런칭 파트너 및 투자자로 참여한다.\n\n캐시 우드 아크 인베스트 CEO와 마이클 블라우그룬드 ICE 전략 이니셔티브 부문 부사장 등은 레이어제로 자문위원회에 참여한다.\n\n레이어제로는 넥슨의 블록체인 자회사 넥스페이스와 파트너십 MOU를 체결하여 넥스페이스의 게임 생태계를 제로에 연결하고 신규 사업 모델을 모색할 계획이다.\n\n브라이언 펠레그리노 레이어제로 공동창립자는 테더가 레이어제로 솔루션 도입 후 9개월 만에 발행 체인을 3개에서 1~6개로 확대하여 110억 달러(약 1~6조원)의 자산 유입과 연간 약 6000억원 규모의 직접 수익 증가를 달성했다고 밝혔다.\n\n레이어제로는 이러한 성공 사례를 한국 시장에도 적용하고자 한다.\n\n펠레그리노 공동창립자는 한국 핀테크 역량과 가상자산 도입 속도를 높이 평가하며 원화 스테이블코인 발행사들의 유동성 확장 및 비용 효율성 문제를 해결할 수 있다고 자신했다.\n\n그는 테더와 협력할 때처럼 전략적 파트너십을 한국 금융기관들과 논의하고 싶다고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 19:26",
    "timestamp": 1770804564,
    "link": "https://www.hankyung.com/article/202602119256g",
    "tickers": [
      "036570.KS",
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770804738_3",
    "title": "비트코인, XRP, 이더리움 하락세 지속, 하지만 곧 반등 가능성 시사",
    "summary": "비트코인이 월요일 소폭 회복세를 보였으나 70,000달러 돌파에 어려움을 겪으며 다시 하락세로 돌아섰다.  📊 비트코인은 미국 경제 지표에 민감하게 반응하며 변동성을 키우고 있음.📊 코멘트\n미국 경제 지표 개선 시 비트코인 투자 심리 회복 및 가격 상승 가능성 존재",
    "content": "비트코인이 다시 하락하고 있다.\n\n월요일에 잠정적인 회복세를 보였지만, 세계 최대의 암호화폐는 현재 70,000달러를 넘어서기 위해 고군분투하고 있다.\n\n비트코인 가격은 미국의 경제 데이터에 매우 민감하게 반응한다.",
    "source": "Barrons.com",
    "date": "2026-02-11 19:12",
    "timestamp": 1770804558,
    "link": "https://www.barrons.com/articles/bitcoin-xrp-ether-cryptos-jobs-report-343266f8?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "BTCUSD",
      "BTC-USD",
      "ETH-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770803380_1",
    "title": "Anthropic, OpenAI의 과도한 지출 및 광고에 대한 비판",
    "summary": "Anthropic의 상업 책임자는 CNBC와의 인터뷰에서 경쟁사인 OpenAI를 겨냥, '화려한 헤드라인'보다 사업 성장에 집중하고 있다고 언급했다.\n\nAnthropic은 슈퍼볼 광고에 수백만 달러를 투자하여 OpenAI의 ChatGPT 광고 테스트 결정을 비판하며, Claude에는 광고를 포함하지 않을 것이라고 강조했다.\n\n🤔 광고 없는 AI, 기업 시장 공략 집중\nP/E 비율 공개되지 않았지만, 광고 수익에 의존하지 않고 기업 시장에 집중하는 전략은 장기적으로 안정적인 수익 확보에 기여할 수 있다.",
    "content": "Anthropic은 경쟁사인 OpenAI와의 AI 모델 경쟁이 심화되는 가운데, OpenAI의 ChatGPT 광고 테스트를 비판하며 차별화 전략을 강조했다.\n\nAnthropic은 슈퍼볼 광고에 60초 사전 광고와 30초 경기 중 광고를 포함, 수백만 달러를 투자하여 Claude에는 광고를 넣지 않겠다는 점을 강조했다.\n\nAnthropic의 상업 책임자인 Smith는 광고가 회사를 '잘못된 방향'으로 이끌 수 있다고 언급하며, 광고 없이 AI 모델의 지능 향상, 안전성 및 신뢰성에 집중할 수 있다고 설명했다.\n\nAnthropic은 ChatGPT를 통해 소비자 시장에 집중하는 OpenAI와 달리 기업 시장을 공략하는 데 주력하고 있다.\n\nSmith는 광고를 제공하지 않음으로써 '갈등 없는' 상태를 유지하며 AI 모델 품질과 기업 통합에 집중할 수 있다고 덧붙였다.\n\n그는 Anthropic이 미국 내 데이터 센터 건설에 500억 달러를 투자했지만, Microsoft 및 Google과 같은 기업으로부터 컴퓨팅 자원을 구매하는 데에도 자금을 사용하고 있다고 밝혔다. 반면, OpenAI는 Nvidia, Oracle, Broadcom 등 파트너와 함께 미래 인프라 개발에 1조 달러 이상을 투자하기로 약속했다.\n\nSmith는 Anthropic의 인프라 접근 방식에 대해 '일부 회사만큼 화려한 헤드라인을 만들지는 않았지만, 돈을 쓰고 가능한 최대 규모의 컴퓨팅 계약을 발표하는 대신 수익을 늘리고 사업을 수주하는 데 집중해왔다'고 말했다.\n\nOpenAI CEO인 Sam Altman은 Anthropic의 슈퍼볼 광고에 대해 '재미있지만 명백히 부정직하다'고 비판하며 OpenAI는 Anthropic이 묘사하는 방식으로 광고를 게재하지 않을 것이라고 반박했다.",
    "source": "CNBC",
    "date": "2026-02-11 18:49",
    "timestamp": 1770803320,
    "link": "https://www.cnbc.com/2026/02/11/anthropic-vs-openai-ads-spending-criticism.html",
    "tickers": [
      "GOOG",
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800811_1",
    "title": "다쏘시스템, 주가 21% 폭락...역대 최악의 날 기록 전망",
    "summary": "프랑스 소프트웨어 업체 다쏘시스템(Dassault Systèmes)의 주가가 21% 폭락하며, 분기 실적 발표에서 소프트웨어 매출이 5% 감소한 것으로 나타났다.\n\n전체 매출은 62억 4천만 유로로 예상치인 63억 유로에 미치지 못했다.\n\n📉📊 코멘트\n매출 감소와 주가 폭락은 투자 심리 위축으로 이어질 수 있으며, 단기적으로 주가 회복은 어려울 수 있다.",
    "content": "프랑스 소프트웨어 대기업 다쏘시스템의 주가가 수요일 초반 거래에서 21%까지 폭락하며, 사상 최악의 거래일을 기록할 것으로 예상된다.\n\n런던 시간 오전 8시 50분, 파리 증시에 상장된 다쏘시스템의 주가는 개장 직후 거래가 일시 중단된 후 21% 하락했다.\n\n다쏘시스템은 수요일 아침 4분기 실적을 발표했는데, 소프트웨어 조정 매출이 작년 마지막 3개월 동안 5% 감소한 것으로 나타났다.\n\n연간 총 매출은 62억 4천만 유로(74억 3천만 달러)로 예상보다 저조했으며, 소프트웨어 매출도 5~6억 4천만 유로로 거의 성장하지 못했다.\n\nLSEG 데이터에 따르면 분석가들은 총 매출이 63억 유로에 이를 것으로 예상했었다.",
    "source": "CNBC",
    "date": "2026-02-11 18:06",
    "timestamp": 1770800751,
    "link": "https://www.cnbc.com/2026/02/11/dassault-systmes-share-price-earnings-software-sell-off.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770800397_12",
    "title": "현대홈쇼핑, 1~6년 만에 상장 폐지…현대GF홀딩스 완전 자회사 편입, 3500억 자사주 소각",
    "summary": "현대백화점그룹은 현대홈쇼핑을 현대GF홀딩스의 100% 자회사로 편입하고, 2010년 상장 이후 1~6년 만에 상장 폐지를 결정했다.\n\n이를 위해 현대GF홀딩스는 현대홈쇼핑과의 포괄적 주식 교환을 통해 잔여 주식을 취득하며, 주식 교환 비율은 1 대 6.35이다.\n\n또한 주주가치 제고를 위해 현대백화점, 홈쇼핑 등 10개 계열사가 보유한 2100억원 규모의 자사주를 전량 소각하고, 추가로 1400억원 규모의 자사주를 취득해 소각할 예정이다.  🤔 지주사 전환 + 자사주 소각\nP/B 0.4배 수준으로 자산가치 대비 저평가, 자사주 소각 통해 주주가치 제고 및 지배구조 단순화 기대",
    "content": "현대백화점그룹이 현대홈쇼핑을 그룹 지주사인 현대지에프홀딩스의 100% 자회사로 편입 후 상장폐지하기로 결정했다.\n\n현대지에프홀딩스는 현대홈쇼핑과 포괄적 주식 교환을 통해 완전 자회사로 편입하며, 기존 보유 지분(57.36%)과 자사주(약 6.6%)를 제외한 나머지 주식 전부를 취득한다.\n\n주식 교환 비율은 1 대 6.35다.\n\n현대지에프홀딩스와 현대홈쇼핑은 4월 20일 임시 주주총회에서 주주 승인을 받을 예정이다.\n\n승인 완료 시 현대홈쇼핑은 2010년 상장 이후 1~6년 만에 상장 폐지된다.\n\n현대백화점그룹은 중복 상장 해소를 통해 주주가치를 제고하고 기업 지배구조를 단순화한다는 계획이다.\n\n현대홈쇼핑은 그동안 한섬, 현대엘앤씨, 현대퓨처넷 등을 자회사로 두면서 그룹의 중간지주사 역할을 수행해왔다.\n\n그러나 최근 홈쇼핑 업황 부진으로 지주사의 기업가치 제고에 어려움을 겪어왔다.\n\n현대홈쇼핑은 투자회사와 사업회사로 분할될 예정이다.\n\n투자회사는 한섬, 현대퓨처넷, 현대엘앤씨를 보유하고 사업회사는 홈쇼핑 사업에 집중한다.\n\n신설 투자회사는 현대지에프홀딩스와 합병될 예정이다.\n\n주주가치 제고를 위해 총 3500억원 규모의 자사주 소각도 진행된다.\n\n현대백화점, 홈쇼핑, 그린푸드, 한섬 등 10개 계열사가 보유 중인 2100억원 규모의 자사주를 전량 소각하고, 현대지에프홀딩스, 현대백화점, 현대그린푸드, 현대퓨처넷은 자사주 1400억원 규모를 추가 취득해 소각할 방침이다.",
    "source": "한국경제",
    "date": "2026-02-11 17:59",
    "timestamp": 1770799677,
    "link": "https://www.hankyung.com/article/2026021198351",
    "tickers": [
      "069960.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770799894_11",
    "title": "포드, BYD에 밀려 글로벌 판매 순위 하락…4분기 EPS 전망치 하회",
    "summary": "포드는 지난해 글로벌 도매 출하량이 440만 대로 BYD의 460만 대에 미치지 못하며 글로벌 자동차 판매 순위에서 밀려났고, 4분기 조정 주당순이익(EPS)은 1~3센트로 시장 전망치 1~9센트를 크게 하회했다.\n\n매출액은 459억 달러로 전년 동기 대비 5% 감소했다.\n\n📉 포드의 전기차 전환 전략 실패와 중국 업체의 가격 경쟁력 심화가 실적 부진의 원인으로 분석된다. P/E가 공개되지 않았으나, BYD 대비 성장성 둔화로 밸류에이션 매력 감소, 추가 하락 가능성 존재.",
    "content": "포드가 글로벌 자동차 판매 순위에서 중국 BYD에 처음으로 밀렸다.\n\n전기차 전환 과정에서 고전하면서 판매량과 수익성 모두 악화됐다는 평가가 나온다.\n\n블룸버그에 따르면 포드의 지난해 글로벌 도매 출하량은 전년 대비 약 2% 감소한 440만 대 수준에 그쳤다.\n\nBYD는 연간 판매량 460만 대를 기록하며 글로벌 자동차 판매 순위 6위로 올라섰다.\n\n포드가 중국 업체에 글로벌 판매 순위에서 역전당한 것은 이번이 처음이다.\n\n업계에서는 포드가 전기차 전환 초기 단계에서 속도와 가격 경쟁력 모두에서 밀렸다는 분석을 내놓고 있다.\n\nBYD를 비롯해 샤오미, 지리자동차 등 중국 완성차 업체들은 가격 경쟁력과 소프트웨어 기반 첨단 기능을 앞세운 전기차로 외국계 브랜드의 점유율을 빠르게 잠식하고 있다.\n\nBYD의 지난해 수출 물량은 105만 대에 달했으며, 올해는 이를 130만 대로 확대한다는 목표를 세웠다.\n\n포드의 실적도 기대에 미치지 못했다.\n\n포드가 발표한 지난해 4분기 조정 주당순이익(EPS)은 1~3센트로, 시장 전망치(1~9센트)를 크게 밑돌았다.\n\n같은 기간 매출은 459억달러로 전년 동기 대비 5% 감소했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799234,
    "link": "https://www.hankyung.com/article/2026021198641",
    "tickers": [
      "F"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799901_12",
    "title": "코카콜라, 5년만에 실적 부진…4분기 매출 118.2억달러",
    "summary": "코카콜라가 4분기 매출 118억 2000만 달러, 주당순이익(EPS) 0.5~8달러를 기록하며 시장 예상치인 120억 3000만 달러에 미치지 못했다.\n\n코카콜라는 AI 기반 물류 디지털화를 통해 성장 동력을 확보하고 올해 연간 매출 4~5% 증가를 목표로 하고 있다.\n\n📉📊 코멘트\n소비 둔화와 경쟁 심화 속에서 AI 물류 혁신을 통한 수익성 개선이 중요하며, 목표 달성 여부에 따라 주가 방향성 결정될 듯",
    "content": "코카콜라가 5년 만에 시장 기대에 못 미치는 실적을 발표했다. 2023년 4분기 매출은 118억 2000만 달러, 주당순이익(EPS)은 0.5~8달러로, 매출은 시장 예상치인 120억 3000만 달러를 하회했다.\n\n이는 글로벌 탄산음료 수요 부진과 물가 상승으로 인한 소비자 지출 감소가 영향을 미친 것으로 분석된다. 또한, 트럼프 행정부의 '미국을 다시 건강하게(MAHA)' 정책 기조에 따른 고과당 옥수수 시럽에 대한 비판도 악재로 작용했다.\n\n코카콜라는 인공지능(AI)을 이용한 물류 디지털화로 새로운 성장 동력을 확보할 계획이다.\n\n헨리크 브라운 차기 CEO는 마케팅 통합, 공급망 디지털화, 신제품 출시 속도 개선을 통해 올해 연간 매출을 4~5% 증가시킬 것으로 예상했다.\n\n실적 부진으로 인해 코카콜라 주가는 뉴욕 증시에서 1.4~9% 하락한 76.81달러로 마감했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799181,
    "link": "https://www.hankyung.com/article/2026021198631",
    "tickers": [
      "KO"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799909_13",
    "title": "구글, 100년물 채권 주문 10배 폭증하며 320억 달러 자금 조달 성공",
    "summary": "알파벳은 회사채 발행으로 총 320억 달러(약 4~6조 4000억원)를 조달했으며, 특히 영국 시장에서 발행된 10억 파운드 규모의 100년 만기 채권에는 10배에 육박하는 주문이 몰렸다.\n\n이를 통해 알파벳은 올해 자본지출 1850억 달러를 위한 재원을 상당 부분 확보했으며, 경쟁사 대비 낮은 금리로 자금 조달이 가능하다는 것을 입증했다.\n\n💰알파벳의 재정 안정성과 투자 매력도를 보여주는 사례!\n\nP/E 비율이 경쟁사보다 낮아 저평가되었으며, 채권 발행 성공으로 투자 자금 확보에 청신호가 켜졌습니다.",
    "content": "알파벳이 회사채 발행으로 하루 만에 300억달러 이상의 자금을 끌어모았다.\n\n블룸버그통신에 따르면 알파벳은 미국 달러화 채권으로 200억달러를 조달한 데 이어 영국 파운드화와 스위스 프랑화 채권으로 추가 100억달러 이상을 조달해 총 320억달러(약 4~6조4000억원)를 끌어모았다.\n\n알파벳의 이번 영국·스위스 시장 회사채 발행은 양국의 단일기업 채권 판매 기록을 넘어섰다.\n\n특히 주목받은 ‘100년 만기’ 초장기채 발행도 성공적으로 마무리했다.\n\n영국 시장에서 발행 규모(10억파운드)의 10배에 육박하는 주문이 몰렸다.\n\n이 채권 금리는 영국 10년 만기 국채보다 1.2%포인트 높은 수준으로 발행됐다.\n\n이번 채권 발행으로 알파벳은 올해 예고한 자본지출(CAPEX·1850억달러)을 위한 재원을 거의 확보할 수 있게 됐다.\n\n알파벳은 지난해 말 기준 현금 1260억달러를 보유 중이고 이번 채권 발행으로 300억달러 이상을 조달했다.\n\n특히 경쟁사보다 상대적으로 낮은 금리에 자금을 조달할 수 있다는 점도 증명했다.\n\n알파벳이 이번 달러 채권을 발행하면서 국채 대비 추가로 지급하는 가산금리 수준은 장기채 기준 0.9~5%포인트로 오라클(2.2~5%포인트), 메타(1%포인트대)보다 낮다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799129,
    "link": "https://www.hankyung.com/article/2026021198661",
    "tickers": [
      "GOOGL"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799927_15",
    "title": "한투증권, '한국투자 IMA S3' 출시…3000억원 모집",
    "summary": "한국투자증권은 1~2일부터 2~4일까지 2년 만기 폐쇄형 '한국투자 IMA S3' 상품을 모집하며, 모집 규모는 3000억원 수준이다.\n\n최소 가입 금액은 100만원이며, 이번 상품은 국내 인수금융과 기업대출 등 변동성이 낮은 기업금융 자산 중심으로 운용될 예정이다.\n\n이전 두 차례 모집을 통해 약 1조 8000억원을 유치했다.\n\n🤔📊 코멘트\n안정적인 기업금융 자산 위주 운용으로 원금 보존 추구, 금리 상승기에 매력적인 투자 대안 될 수 있을 듯",
    "content": "한국투자증권은 세 번째 종합투자계좌(IMA) 상품인 '한국투자 IMA S3' 모집을 1~2일부터 2~4일까지 진행한다고 밝혔다.\n\n이번에 출시된 상품은 2년 만기의 폐쇄형 구조로 설계되었으며, 모집 규모는 3000억원 수준이다.\n\n최소 가입 금액은 100만원이다.\n\nIMA는 증권사가 고객 예탁금을 모아 기업금융 자산 등에 투자하고, 운용 실적에 따라 성과를 배분하는 원금 지급 의무형 실적배당 상품이다.\n\n한국투자증권은 최근까지 두 차례 상품 모집을 통해 약 1조8000억원을 유치했다.\n\n이번 상품 역시 국내 인수금융과 기업대출 등 비교적 변동성이 낮은 기업금융 자산을 중심으로 운용한다.\n\n기업금융(IB) 역량을 기반으로 원금의 안정적 운용을 우선하면서 시장금리 대비 초과수익을 추구한다.\n\n일반 개인투자자가 직접 접근하기 어려운 대체투자 자산에 분산 투자하는 전략이 특징이다.\n\nIMA 상품은 한국투자증권 영업점과 모바일트레이딩시스템(MTS), 토스뱅크 계좌 보유 시 토스앱에서 가입할 수 있다.\n\n한국투자증권 관계자는 \"IMA 상품의 만기 구조와 운용자산 구성을 다양화해 고객에게 꾸준한 투자처를 제공할 계획\"이라며 \"시장 수요와 투자 환경을 반영해 상품 라인업을 단계적으로 확대해 나갈 것\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770799027,
    "link": "https://www.hankyung.com/article/202602119904i",
    "tickers": [
      "030200.KS"
    ],
    "importance": "medium"
  }
]