[
  {
    "id": "news_1770903924_1",
    "title": "SP 500, 7000 돌파 난항... 상품 가격 상승, AI 기술 혼란, 경제 방향성 불확실성 영향",
    "summary": "SP 500 지수가 7000선 돌파에 어려움을 겪고 있다. 이는 상품 가격 급등, 인공지능 기술로 인한 혼란, 그리고 자본은 많이 필요하지만 노동력이 덜 필요한 경제 방향성에 대한 광범위한 의문이 복합적으로 작용한 결과다.\n\n 코멘트\nSP 500 지수의 7000선 돌파는 여러 복합적인 요인으로 인해 쉽지 않을 전망. 투자자들은 거시경제 환경 변화에 주의를 기울여야 할 것이다.",
    "content": "미국 주식 시장은 현재 역사적으로 불확실한 침체기에 놓여 있다. SP 500 지수는 7000선 돌파를 계속 시도하고 있지만, 여러 요인으로 인해 어려움을 겪고 있다.\n가장 큰 요인 중 하나는 상품 가격의 급등이다. 또한 인공지능 기술의 발전으로 인한 산업 구조의 변화도 불확실성을 더하고 있다. AI 기술은 일부 산업에서 노동력을 대체하지만, 막대한 자본 투자를 필요로 한다.\n더욱 근본적인 문제는 경제의 방향성에 대한 불확실성이다. 미래 경제는 더 적은 노동력으로 운영될 수 있지만, 이를 위해서는 대규모 자본 투자가 필요하다. 이러한 변화가 SP 500 지수의 상승을 억제하는 요인으로 작용하고 있다.",
    "source": "Barrons.com",
    "date": "2026-02-12 22:45",
    "timestamp": 1770903864,
    "link": "https://www.barrons.com/articles/stock-market-sp500-7000-gold-bitcoin-b73e3dcc?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "^GSPC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770903930_2",
    "title": "CarMax, 자동차 업계 외부 인사를 CEO로 임명",
    "summary": "중고차 판매업체 CarMax는 호텔 업계 베테랑 경영인 키스 바(Keith Barr)를 새로운 CEO로 임명했다. 이번 인사는 자동차 업계 외부 인사를 영입하여 회사의 전환을 가속화하려는 전략의 일환이다.\n\n 코멘트\nCarMax의 CEO 교체는 침체된 자동차 시장에서 새로운 성장 동력을 찾기 위한 시도로 풀이된다.",
    "content": "CarMax는 호텔 업계 베테랑 경영인 키스 바를 새로운 CEO로 임명했다. 자동차 업계 외부 인사를 CEO로 영입한 것은 회사의 전환을 촉진하기 위한 전략적 결정이다.\n이번 인사는 CarMax가 현재 직면한 어려움을 극복하고 새로운 성장 기회를 모색하려는 의지를 보여준다. 키스 바는 호텔 업계에서 쌓은 경험을 바탕으로 CarMax에 새로운 시각과 혁신적인 아이디어를 불어넣을 것으로 기대된다.\nCarMax는 중고차 시장의 경쟁 심화와 소비 심리 위축으로 인해 어려움을 겪고 있다. 새로운 CEO의 리더십 아래 CarMax가 어떻게 변화할지 주목된다.",
    "source": "Barrons.com",
    "date": "2026-02-12 22:45",
    "timestamp": 1770903810,
    "link": "https://www.barrons.com/articles/carmax-stock-ceo-4209bf3d?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "KMX"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770903582_4",
    "title": "웨스턴 디지털, AI 메가트렌드 핵심 부품 공급으로 주가 급등",
    "summary": "웨스턴 디지털(WDC)은 AI 기술 발전에 필수적인 핵심 부품 공급업체로 부상하며 주가가 상승세를 보였다. 특히 고대역폭 메모리(HBM)와 고용량 스토리지 솔루션 분야에서 웨스턴 디지털의 역할이 부각되고 있다.\n\n 코멘트\nAI 시대에 데이터 저장 및 처리 기술의 중요성이 커지면서 웨스턴 디지털의 성장 잠재력이 주목받고 있다.",
    "content": "웨스턴 디지털(WDC)은 AI 기술 발전에 필수적인 핵심 부품을 공급하며 투자자들의 관심을 받고 있다. AI 모델 훈련과 추론에 필요한 고성능 메모리와 스토리지 솔루션에 대한 수요가 증가하면서 웨스턴 디지털의 역할이 부각되고 있다. 특히, 고대역폭 메모리(HBM)와 고용량 스토리지 솔루션은 AI 시스템의 성능을 좌우하는 핵심 요소로 평가받고 있다.\n웨스턴 디지털은 낸드 플래시 메모리 시장에서 기술 리더십을 확보하고 있으며, 이를 바탕으로 AI 시장의 성장 기회를 적극적으로 활용하고 있다. 회사는 데이터센터, 자율주행차, 스마트폰 등 다양한 분야에 고성능 스토리지 솔루션을 제공하며 AI 생태계 확장에 기여하고 있다.\nAI 시장의 급성장은 웨스턴 디지털의 실적 개선으로 이어질 가능성이 높다. AI 기술이 발전할수록 더 많은 데이터가 생성되고, 이를 저장하고 처리하기 위한 고성능 스토리지 솔루션에 대한 수요는 더욱 증가할 것으로 예상된다. 웨스턴 디지털은 이러한 추세에 발맞춰 기술 개발과 투자를 확대하며 AI 시대의 핵심 수혜 기업으로 자리매김할 것으로 기대된다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-12 22:39",
    "timestamp": 1770903342,
    "link": "https://www.investors.com/news/technology/western-digital-ai-wdc-stock-cfo-interview/",
    "tickers": [
      "WDC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770903395_2",
    "title": "기술주 IPO 열기 식고 채권 발행 급증, AI 투자 위한 1조 달러 규모",
    "summary": "월가에서 스페이스X, OpenAI, Anthropic 등의 IPO 기대감이 있었지만, 실제 기술 자본 시장의 움직임은 채권 발행에 집중되고 있다. 특히 알파벳, 아마존, 메타, 마이크로소프트 등 하이퍼스케일 기술 기업들은 AI 구축을 위해 올해 설비 투자 및 금융 리스에 약 7,000억 달러를 지출할 것으로 예상된다.\n\n 코멘트\nAI 인프라 투자를 위한 기술 기업들의 대규모 채권 발행은 시장에 유동성을 공급하는 긍정적 측면과 함께, AI 거품 및 스타트업의 성장 둔화로 인한 시장 전반의 위험 확산 가능성을 동시에 내포하고 있다.",
    "content": "최근 월가에서는 스페이스X의 IPO 가능성과 OpenAI, Anthropic 등의 상장 기대감이 있었으나, 기술 자본 시장의 실제 동향은 주식보다는 채권 발행에 집중되는 추세다. 이는 AI 투자를 위한 자금 조달 움직임과 관련이 깊다.\n알파벳, 아마존, 메타, 마이크로소프트 등 주요 기술 기업들은 AI 구축을 위해 막대한 투자를 계획하고 있다. 이들은 컴퓨팅 자원에 대한 기록적인 수요에 대응하기 위해 올해 설비 투자(CAPEX) 및 금융 리스에 약 7,000억 달러를 쏟아부을 것으로 전망된다.\n이러한 투자를 위해 기술 기업들은 최근 몇 년간 축적한 현금을 일부 활용할 수 있지만, 대규모 채권 발행도 고려하고 있다. UBS는 기술 및 AI 관련 채권 발행액이 작년에 7,100억 달러로 두 배 이상 증가했으며, 2026년에는 9,900억 달러까지 급증할 수 있다고 추정했다. 모건 스탠리는 AI 구축에 필요한 자금 부족분이 1조 5,000억 달러에 달할 것으로 예상하며, 기업들이 더 이상 자체 자금으로 설비 투자를 감당할 수 없어 신용 시장에 크게 의존할 것으로 내다봤다.\n데이터 분석 기업 BondCliQ의 CEO 크리스 화이트는 회사채 시장 규모가 기념비적으로 증가했으며, 채권 시장에 엄청난 공급이 발생하고 있다고 분석했다. 올해 최대 규모의 회사채 발행은 오라클과 알파벳에서 나왔다.\n오라클은 2월 초 AI 역량 확충을 위해 올해 450억 달러에서 500억 달러 규모의 자금 조달 계획을 발표했고, 곧바로 250억 달러 상당의 채권을 발행했다. 알파벳은 지난 11월 250억 달러 규모의 채권 발행에 이어 이번 주 300억 달러 이상으로 채권 발행 규모를 늘렸다.\n다른 기업들도 투자자들에게 자금 조달 가능성을 시사하고 있다. 아마존은 지난주 혼합 증권 발행 신고서를 제출하며 채권과 주식 발행을 통해 자금을 조달할 수 있음을 밝혔다. 메타의 CFO 수잔 리는 실적 발표 컨퍼런스콜에서 현금 흐름을 보완하기 위해 비용 효율적인 외부 자금 조달 기회를 모색할 것이며, 이는 결국 순부채 상태를 유지하는 결과로 이어질 수 있다고 언급했다.\n테슬라 역시 인프라 확충을 위해 추가적인 부채 또는 다른 수단을 통해 외부 자금 조달을 고려할 수 있다고 CFO 바이바브 타네자가 4분기 실적 발표 후 밝혔다. 이처럼 세계에서 가장 가치 있는 기업들이 수십억 달러에 달하는 부채를 늘리면서 월가 금융 회사들은 IPO 움직임을 기다리는 동안에도 매우 바쁜 시간을 보내고 있다. 올해 미국 기술 기업의 주목할 만한 IPO 신청은 아직 없는 상황이다.",
    "source": "CNBC",
    "date": "2026-02-12 22:36",
    "timestamp": 1770903275,
    "link": "https://www.cnbc.com/2026/02/12/tech-ipo-hype-drowned-out-by-prospect-of-1-trillion-in-debt-sales.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770903407_3",
    "title": "세금 환급 증가 예상되지만, 중요 서류 누락 시 세무 감사 위험",
    "summary": "올해 세금 환급액이 늘어날 것으로 예상되면서, 빠른 세금 보고에 대한 유인이 커지고 있다. 그러나 필요한 세금 보고 양식을 누락할 경우 처리 지연은 물론 세무 감사를 받을 위험도 있다.\n\n 코멘트\n세금 보고 시 소득 및 관련 거래 내역을 정확히 보고하는 것이 중요. 누락된 소득은 세무 감사로 이어질 수 있으므로 주의해야 한다.",
    "content": "올해 많은 사람들이 세금 환급 증가를 기대하며 세금 보고를 서두를 수 있다. 하지만 필요한 모든 서류를 갖추지 않으면 처리 지연이나 더 심각한 문제, 즉 세무 감사를 받을 위험이 있다는 전문가들의 지적이 있다.\n매년 고용주와 금융 기관은 W-2, 1099와 같은 정보 반환을 통해 소득 및 기타 거래 내역을 보고한다. 해당 정보는 납세자와 IRS에 동시에 제출된다. 따라서 IRS 시스템은 누락되거나 부정확한 세부 사항을 자동으로 감지할 수 있다.\n미국 공인회계사협회의 세무 실무 및 윤리 담당 수석 매니저인 에이프릴 워커는 IRS 감사를 유발하는 모든 요인을 알 수는 없지만, 감사를 피하는 가장 좋은 방법 중 하나는 모든 소득을 완전하고 정확하게 보고하는 것이라고 강조했다.\n세금 보고서에 오류가 있거나 세부 정보가 누락된 경우, IRS로부터 누락된 정보를 상세히 설명하는 CP 2000 통지를 받을 수 있다. 이 통지에는 IRS가 받은 정보 반환을 기준으로 제안하는 조정 사항이 포함되어 있으며, 변경 사항에 동의하거나 이의를 제기할 수 있는 기회가 제공된다.\n댈러스에 본사를 둔 세무 법인인 영블러드 그룹의 소유주이자 IRS 실무 자격증을 보유한 조쉬 영블러드는 소득 누락에 대해 정확성 관련 페널티가 부과될 수 있지만, 실수가 반드시 감사로 이어지는 것은 아니라고 설명했다.\nIRS의 인력 감축, 리더십 교체, 세법 시행 등으로 인해 2026년 세금 보고 시즌은 납세자들에게 더 큰 어려움을 초래할 수 있다는 전망도 나온다.",
    "source": "CNBC",
    "date": "2026-02-12 22:36",
    "timestamp": 1770903227,
    "link": "https://www.cnbc.com/2026/02/12/tax-return-audit-key-tax-forms.html",
    "tickers": [
      "GLD",
      "SLV"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770902801_3",
    "title": "CFM, 차세대 연료 절감 엔진 설계에 개방형 팬 외 덕트형 대안 검토",
    "summary": "GE Aerospace와 프랑스 Safran의 합작 벤처 CFM이 차세대 항공기 엔진 설계를 위해 급진적인 개방형 팬 개념 외에 보다 전통적인 첨단 덕트형 엔진 설계를 연구 중이다. 이는 항공 업계가 연료 절감 및 배출량 감소에 대한 논의를 진행하는 가운데 나온 것이다.\n\n 코멘트\n차세대 항공기 엔진 시장 경쟁 심화 전망. 기술 혁신과 기존 방식의 효율성 개선 사이에서 균형점 찾기.",
    "content": "프랑스-미국 합작 항공기 엔진 제조업체 CFM이 차세대 항공기 엔진 설계를 위해 급진적인 개방형 팬 개념과 함께 보다 전통적인 첨단 덕트형 엔진(ADL) 설계를 검토하고 있다. 이는 연료 절감 및 배출량 감소에 대한 업계의 논의가 활발한 가운데 나온 움직임이다.\nGE Aerospace와 프랑스의 Safran이 공동 소유한 CFM은 차세대 Airbus와 Boeing 항공기 엔진으로 전통적인 케이싱 대신 노출된 대형 팬을 특징으로 하는 개방형 로터 엔진을 가장 효율적이고 환경 친화적인 구조로 옹호해 왔다.\nCFM 직원의 업무에는 개방형 팬과 첨단 덕트형 대형(ADL)이라는 별도의 비공개 프로젝트를 포함한 미래 민간 및 방위 프로젝트 작업이 포함된다. ADL은 기존의 덕트 팬 설계를 기반으로 한다.",
    "source": "Reuters",
    "date": "2026-02-12 22:26",
    "timestamp": 1770902621,
    "link": "https://finance.yahoo.com/news/exclusive-jet-engine-maker-cfm-131108843.html",
    "tickers": [
      "GE"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770902202_3",
    "title": "중국 춘절 연휴 앞두고 금, 은 가격 하락",
    "summary": "금 가격은 수요일 0.8% 하락 후 온스당 $5,000 이상을 유지 중이다. 춘절 연휴로 중국 시장이 일주일 이상 폐쇄되면서 시장에 중요한 시험대가 될 전망이다. BNP Paribas는 연말 금 가격 목표를 $6,000로 제시했다.\n\n📊 코멘트\n춘절 효과는 제한적이며, 지정학적 긴장과 전통 자산 이탈 추세가 금 가격 상승을 뒷받침할 전망이다.",
    "content": "금 가격은 수요일 상승 이후 최대 0.8%까지 하락했다. 최근 몇 주 동안 중국 시장의 활발한 활동은 은을 비롯한 다른 금속 가격 상승의 주요 동력이었다. 하지만 춘절 연휴로 인해 일주일 이상 중국 시장이 문을 닫으면서 시장에 중요한 시험대가 될 전망이다.\nBullionVault의 리서치 책임자인 Adrian Ash는 중국이 금 현물 흐름을 주도해 온 것은 10년이 훨씬 넘었지만, 투기 및 파생 상품 거래의 폭발적인 증가가 중국의 거래 활동을 통해 전 세계 금 가격의 방향을 설정하기 시작했다고 분석했다.\n중국의 은 수요는 매우 강하며, 국내 생산자들과 거래자들은 주문량 처리에 어려움을 겪고 있다. 이러한 상황으로 인해 상하이 선물 거래소에서 만기가 임박한 계약이 후행 계약 대비 상당한 프리미엄을 형성하고 있다.\nMks Pamp SA의 분석가 Nicky Shiels에 따르면, 역사적으로 귀금속은 춘절을 앞둔 10일 동안 구매자들이 재고를 확보하면서 강세를 보여왔다. 하지만 통념과는 달리, 가격 지지력은 연휴 기간과 이후에도 지속되는 경향이 있다고 밝혔다.\n한편, 트레이더들은 금요일 발표될 미국의 핵심 소비자 물가 지수를 포함한 경제 데이터를 주시하며 연준의 금리 인상 경로에 대한 단서를 찾고 있다. 일반적으로 금리가 낮아지면 이자를 지급하지 않는 귀금속에 유리하게 작용한다.\n금 가격은 온스당 $5,000 이상을 유지하고 있으며, 1월 말 역사적인 급락으로 인한 손실의 절반 가량을 회복했다. 금 가격은 투기적 매수세가 몰리기 전 1월 말에 온스당 $5,595 이상으로 사상 최고치를 기록한 바 있다. 이후 투기적 매수세가 꺾이면서 금 가격은 이틀 만에 약 13% 급락했다.\n많은 은행들은 지정학적 긴장, 연준의 독립성에 대한 의문, 통화 및 국채와 같은 전통 자산에서 벗어나는 광범위한 추세 등 기존 상승 요인이 여전히 유효하다며 금 가격이 상승 추세를 재개할 것으로 예상하고 있다. BNP Paribas SA는 연말까지 금 가격이 온스당 $6,000에 이를 것으로 예상하며, Deutsche Bank AG와 Goldman Sachs Group Inc. 또한 강세 전망을 유지하고 있다.",
    "source": "Bloomberg",
    "date": "2026-02-12 22:16",
    "timestamp": 1770902022,
    "link": "https://finance.yahoo.com/news/gold-retreats-strong-us-jobs-235237447.html",
    "tickers": [
      "GLD",
      "SLV"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770901773_6",
    "title": "다우존스, 실업수당 청구 건수 발표 앞두고 상승; AppLovin, 시스코는 실적 부진에 급락",
    "summary": "미국 증시는 5월 9일 다우존스 산업평균지수가 0.25% 상승한 39,431.51에 마감했다. SP 500 지수는 0.07% 상승한 5,246.68, 나스닥 종합지수는 0.07% 하락한 16,424.22를 기록했다. AppLovin은 실망스러운 실적 전망으로 28% 이상 급락했고, 시스코는 매출 감소로 9% 가까이 하락했다.   변동성 장세 속 옥석 가리기\n기술주 실적에 따른 주가 변동성 확대, 펀더멘털 분석 중요성이 더욱 부각되는 시점",
    "content": "뉴욕 증시는 5월 9일 혼조세로 마감했다. 다우존스 산업평균지수는 0.25% 상승한 39,431.51을 기록했지만, SP 500 지수는 0.07% 상승한 5,246.68, 나스닥 종합지수는 0.07% 하락한 16,424.22로 장을 마쳤다. 투자자들은 실업수당 청구 건수 발표를 기다리며 신중한 모습을 보였다.  \nAppLovin은 실망스러운 실적 전망을 발표한 후 주가가 28% 이상 급락했다. 시스코 역시 매출 감소를 발표하며 주가가 9% 가까이 하락했다. 반면, 팔란티어는 예상을 뛰어넘는 실적 발표 후 주가가 13% 이상 상승했다.  \n최근 시장은 기업들의 실적 발표에 따라 민감하게 반응하고 있다. 투자자들은 기업들의 현재 실적뿐만 아니라 향후 전망에 대해서도 신중하게 분석하고 있다. 특히 기술 기업들의 실적은 시장 전체에 큰 영향을 미치고 있어 투자자들의 관심이 집중되고 있다.  \n이러한 변동성 속에서 투자자들은 옥석 가리기에 집중해야 한다. 기업의 펀더멘털을 꼼꼼히 분석하고, 장기적인 성장 가능성을 고려하여 투자 결정을 내리는 것이 중요하다. 단기적인 변동성에 흔들리지 않고, 기업의 가치를 믿고 투자하는 것이 성공적인 투자의 핵심이다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-12 22:09",
    "timestamp": 1770901413,
    "link": "https://www.investors.com/market-trend/stock-market-today/dow-jones-sp500-nasdaq-jobless-claims-applovin-cisco/",
    "tickers": [
      "^DJI"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770900993_1",
    "title": "메르세데스-벤츠, 관세 및 중국 경쟁 심화로 올해 수익성 악화 전망",
    "summary": "메르세데스-벤츠는 올해 자동차 부문 조정 마진이 35%에 그칠 것으로 예상했다. 이는 시장 컨센서스인 5.6%는 물론, 2025년 기록한 5%에도 미치지 못하는 수치다. 관세 영향이 없었다면 2025년 마진은 6.1%에 달했을 것으로 추정되며, 관세로 인한 비용은 약 10억 유로(12억 달러)에 달한다.\n\n 중국 시장 경쟁 심화와 미국 관세라는 이중고에 직면한 메르세데스-벤츠\n코멘트\n수익성 악화는 주가에 부정적 영향을 미칠 수 있으며, 비용 절감 및 시장 다변화 노력이 필요해 보인다.",
    "content": "메르세데스-벤츠는 올해 자동차 부문의 조정 마진이 3%에서 5% 사이가 될 것으로 예상한다고 밝혔다. 이는 시장 컨센서스인 5.6%는 물론, 2025년에 기록한 5%에도 미치지 못하는 수준이다.  \n만약 관세가 없었다면 2025년 마진은 6.1%에 달했을 것이며, 이는 약 10억 유로, 즉 12억 달러의 비용이 발생했다는 의미이다. RBC 캐피털 마켓의 분석가 톰 나라얀은 고객들에게 보낸 메모에서 2026년에 대한 중국과 미국 관세에 대한 우려가 있었는데, 이러한 우려가 근거가 있는 것으로 보인다라고 언급했다.\n메르세데스-벤츠의 수익성 전망 악화는 중국 시장의 경쟁 심화와 미국의 관세 부과라는 이중고 때문으로 분석된다. 특히 중국 시장은 전기차를 중심으로 경쟁이 더욱 치열해지고 있으며, 이는 메르세데스-벤츠의 수익성에 부정적인 영향을 미치고 있다.\n미국 관세 역시 메르세데스-벤츠의 수익성을 갉아먹는 요인으로 작용하고 있다. 12억 달러에 달하는 관세 비용은 메르세데스-벤츠의 수익성을 크게 훼손하고 있으며, 이는 주가에도 부정적인 영향을 미칠 수 있다.\n메르세데스-벤츠는 수익성 악화에 대응하기 위해 비용 절감 및 시장 다변화 노력을 기울일 것으로 예상된다. 특히 중국 시장 외 다른 시장으로의 확장을 통해 특정 시장에 대한 의존도를 낮추는 것이 중요하며, 전기차 시장에서의 경쟁력 강화 역시 시급한 과제다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-12 21:56",
    "timestamp": 1770900933,
    "link": "https://www.wsj.com/business/earnings/mercedes-benz-expects-new-models-and-cost-cuts-to-drive-earnings-higher-this-year-39b56f28?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "MBGYY"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770901002_2",
    "title": "핀칸티에리, 방산 수요 증가로 2035년까지 매출 2배 증가 예상",
    "summary": "이탈리아 조선업체 핀칸티에리는 지정학적 긴장 고조에 따른 잠수함, 군함, 쇄빙선 수요 증가에 힘입어 2035년까지 매출이 약 180억 유로(213억 7천만 달러)로 두 배 증가할 것으로 예상했다. 또한 2035년에는 이자, 세금, 감가상각비 차감 전 이익(EBITDA) 마진은 약 13%, 순이익 마진은 약 7.5%에 이를 것으로 전망했다.\n\n 방산 수요 증가에 따른 핀칸티에리의 성장 전망은 긍정적이나, 목표 달성을 위해서는 지정학적 리스크 관리와 효율적인 생산 능력 확보가 중요할 것으로 보인다. \n목표 EBITDA 마진 13% 달성 가능성은 지켜봐야 한다.",
    "content": "이탈리아 조선업체 핀칸티에리(Fincantieri)는 지정학적 긴장 고조로 인해 잠수함, 군함, 쇄빙선 수요가 증가하면서 2035년까지 매출이 약 180억 유로(213억 7천만 달러)로 두 배 증가할 것으로 예상했다. 현재 밀라노 증시에 상장된 핀칸티에리는 2035년 이자, 세금, 감가상각비 차감 전 이익(EBITDA) 마진이 약 13%, 순이익 마진은 약 7.5%에 이를 것으로 전망하고 있다.\n핀칸티에리는 2025년 매출이 92억 유로에서 93억 유로 사이의 기존 전망치와 대체로 일치할 것으로 예상한다. 또한 EBITDA 마진은 기존 추정치인 7%에서 7.4%로 소폭 상향 조정했다.\n핀칸티에리의 이러한 성장 전망은 지정학적 불안정성이 심화되면서 각국의 국방력 강화 추세에 따른 것으로 분석된다. 특히 해양 안보의 중요성이 부각되면서 해군력 증강에 대한 투자가 확대되고 있으며, 이는 핀칸티에리와 같은 방산 조선업체에게는 기회 요인으로 작용할 것으로 예상된다.\n다만, 핀칸티에리가 제시한 2035년 목표를 달성하기 위해서는 생산 효율성 향상과 함께 글로벌 공급망 관리 능력 강화가 필수적이다. 또한, 급변하는 지정학적 환경에 대한 지속적인 모니터링과 유연한 대응 전략 수립이 필요할 것으로 보인다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-12 21:56",
    "timestamp": 1770900882,
    "link": "https://www.wsj.com/business/earnings/italian-shipbuilder-fincantieri-expects-sales-to-double-by-2035-on-defense-demand-6ae282bd?siteid=yhoof2&yptr=yahoo",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770901009_3",
    "title": "사노피, CEO 교체 발표 후 주가 하락",
    "summary": "사노피(Sanofi)는 CEO를 폴 허드슨에서 독일 머크(Merck KGaA)의 벨렌 가리호로 교체한다고 발표했다. 이 소식에 사노피 주가는 4.81% 하락했다. 이사회는 2월 11일 회의에서 허드슨 CEO의 임기를 갱신하지 않기로 결정했다.\n\n CEO 교체 소식에 주가 하락. 경영 불확실성 증가와 전략 변화 가능성이 투자 심리를 위축시킨 것으로 보인다. 새로운 CEO의 비전 제시과 시장 안정이 중요해 보인다.",
    "content": "사노피는 독일 머크 KGaA의 CEO인 벨렌 가리호가 폴 허드슨의 후임으로 CEO직을 맡게 될 것이라고 발표했다. 이사회는 허드슨 CEO의 임기를 갱신하지 않기로 결정했으며, 이 소식이 전해지자 사노피의 주가는 하락세를 보였다.\n사노피는 지난 2월 11일 이사회 회의에서 허드슨 CEO를 교체하기로 결정했다고 밝혔다. 가리호는 4월 29일 그룹 연례 총회 이후 CEO직을 수행할 예정이며, 허드슨은 2월 17일에 회사를 떠날 예정이다.\n이번 CEO 교체는 사노피의 경영 전략에 변화를 가져올 수 있다는 분석이 나온다. 투자자들은 새로운 CEO가 제시할 비전과 전략에 주목하고 있으며, 단기적으로는 경영 불확실성이 주가에 부정적인 영향을 미칠 수 있다는 우려도 제기되고 있다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-12 21:56",
    "timestamp": 1770900829,
    "link": "https://www.wsj.com/business/c-suite/sanofi-names-merck-kgaas-garijo-to-replace-hudson-as-ceo-3207c1cc?siteid=yhoof2&yptr=yahoo",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770900836_1",
    "title": "Anthropic, AI 규제 지지 단체에 2,600만 달러 기부...2026년 선거 앞두고 정치적 행보 강화",
    "summary": "AI 연구소 Anthropic이 2026년 선거를 앞두고 AI 규제 지지 단체인 Public First Action에 2,000만 달러(약 260억원)를 기부했다. 이 단체는 AI 산업에 대한 도전을 이어가며, 정치적 성향을 초월하여 AI 규제에 찬성하는 후보자들을 지원할 계획이다. \n\n AI 규제 강화 vs. 산업 발전 저해 논쟁 심화\n규제 지지 단체 후원으로 AI 산업 내 입지 강화 전략, 규제 강화 시 혁신 저해 우려 존재",
    "content": "AI 연구소 Anthropic이 2026년 선거를 앞두고 규제 및 안전을 지지하며 백악관으로부터 주목받고 있는 가운데, 정치적 영역에서 영향력을 확대하기 위해 2,000만 달러를 투자한다.\nAnthropic은 정치적 성향에 관계없이 AI 규제를 지지하는 후보를 지원하여 AI 산업에 이의를 제기하는 단체인 Public First Action에 기부한다고 밝혔다. 이 단체는 이미 테네시 주의 마샤 블랙번과 네브래스카 주의 피트 리케츠와 같은 친 AI 규제 후보를 지원하기 위해 상당한 광고 구매를 시작했다. 현재 주지사 선거에 출마 중인 블랙번은 온라인 아동 안전 법안을 주도해 왔으며, 리케츠는 올해 미국 첨단 반도체의 중국 판매를 제한하는 법안을 도입했다.\nPublic First Action은 전직 의원 브래드 카슨과 크리스 스튜어트가 이끌고 있다. 카슨은 CNBC와의 인터뷰에서 이번 선거에서 약 3050명의 후보자를 지원하는 것을 목표로 하며, 5,000만 달러에서 7,500만 달러 사이의 자금을 모금할 계획이라고 밝혔다.\n이는 기술 투자 회사인 Andreessen Horowitz, OpenAI 공동 창립자 그렉 브록먼, 벤처 투자자 Joe Lonsdale, 엔젤 투자자 Ron Conway 및 AI 소프트웨어 스타트업 Perplexity 등이 기부자로 참여한 친 AI PAC Leading the Future가 지금까지 모금한 1억 2,500만 달러보다 훨씬 적은 금액이다.\n카슨은 여론이 자신에게 유리하다고 말했다. 9월에 발표된 Gallup 설문 조사에 따르면 응답자의 80%가 AI 안전 및 데이터 보안에 대한 규칙을 원하며, 이는 기술 개발 속도를 늦추는 것을 의미하더라도 괜찮다고 답했다.\n카슨은 미래를 이끄는 것은 도널드 트럼프와 가까운 3명의 억만장자에 의해 주도되고 있으며, AI 규제가 어떻게 진행되어야 하는지에 대한 특정한 관점을 가지고 있으며, 일종의 매수를 원한다고 말했다. 우리는 그것이 더 민주적으로 책임을 져야 한다고 믿는다.라고 덧붙였다.\nAnthropic은 블로그 게시물에서 가장 강력한 AI 모델을 구축하는 회사로부터 의미 있는 안전 장치를 유지하고, 일자리 성장을 촉진하고, 어린이를 보호하고, 진정한 투명성을 요구할 뿐만 아니라 위험을 억제하기 위해 정책이 필요하다고 밝혔다.\n도널드 트럼프 대통령의 AI 및 암호화폐 담당 차르인 데이비드 색스는 Anthropic의 공동 창립자 중 한 명이자 현재 정책 책임자인 잭 클라크가 기술적 낙관주의와 적절한 두려움이라는 에세이를 발표한 후 10월에 Anthropic을 비판했다. 이 에세이는 온라인에서 AI 규제에 대한 논쟁을 촉발시켰다.\n색스는 X에 Anthropic이 공포 조장에 기반한 정교한 규제 포획 전략을 실행하고 있다고 게시했다. 그는 회사가 스타트업 생태계를 손상시키는 주 규제 열풍에 대해 주로 책임이 있다고 말했다.\n두 달 후 트럼프 대통령은 AI에 대한 단일 규제 프레임워크를 발표하는 행정 명령에 서명하여 캘리포니아 및 뉴욕과 같은 민주당 주도의 주의 권한을 약화시켰다.",
    "source": "CNBC",
    "date": "2026-02-12 21:53",
    "timestamp": 1770900776,
    "link": "https://www.cnbc.com/2026/02/12/anthropic-gives-20-million-to-group-pushing-for-ai-regulations-.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770900674_4",
    "title": "BridgeBio, 뜨거운 감자 3상 약물 긍정적 결과 발표",
    "summary": "BridgeBio는 아코니다졸(Acoramidis)의 3상 임상 시험에서 긍정적인 결과를 얻었다고 발표했다. 아코니다졸은 트랜스티레틴 아밀로이드 심근병증(ATTR-CM) 치료제로 개발 중이며, 이번 임상에서 위약 대비 사망률 감소 효과를 입증했다. 구체적으로, 전체 생존율 분석에서 아코니다졸 투여군은 위약군 대비 통계적으로 유의미한 개선을 보였다.   BridgeBio의 주가는 이번 발표로 인해 급등할 가능성이 높다.  코멘트\nATTR-CM 치료제 시장 경쟁 심화 예상, 후속 데이터 발표 및 FDA 승인 여부가 중요 포인트.",
    "content": "BridgeBio는 오랫동안 논쟁의 중심에 섰던 자사의 주요 약물 아코니다졸(Acoramidis)의 3상 임상 시험에서 긍정적인 결과를 얻었다고 발표했다. 아코니다졸은 트랜스티레틴 아밀로이드 심근병증(ATTR-CM) 치료제로 개발 중인 약물이다.  \n이번 임상 시험은 아코니다졸의 효능과 안전성을 평가하기 위해 진행되었으며, 긍정적인 결과는 위약 대비 사망률 감소 효과를 입증한 것이다.  \n전체 생존율 분석에서 아코니다졸 투여군은 위약군 대비 통계적으로 유의미한 개선을 보였다. 이러한 결과는 아코니다졸이 ATTR-CM 환자들에게 새로운 치료 옵션이 될 수 있음을 시사한다.  \nBridgeBio는 이번 임상 결과를 바탕으로 규제 당국과의 협의를 진행할 예정이다. FDA 승인 획득을 목표로 하고 있으며, 승인될 경우 아코니다졸은 ATTR-CM 치료제 시장에서 중요한 위치를 차지할 것으로 예상된다.  \n하지만 경쟁 또한 만만치 않다. 이미 ATTR-CM 치료제 시장에는 화이자의 빈다맥스(Vyndamax)가 존재하며, 이번 BridgeBio의 임상 성공으로 인해 시장 경쟁은 더욱 심화될 것으로 보인다.  \n향후 BridgeBio는 아코니다졸의 추가적인 임상 데이터 발표 및 FDA 승인 여부에 따라 기업 가치가 크게 변동될 수 있다. 투자자들은 이러한 점을 고려하여 신중하게 투자 결정을 내릴 필요가 있다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-12 21:51",
    "timestamp": 1770900434,
    "link": "https://www.investors.com/news/technology/bridgebio-stock-achondroplasia-treatment/",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770898578_1",
    "title": "네비우스, 프랑스 릴 근처에 240MW 규모 AI 데이터 센터 건설 예정",
    "summary": "암스테르담에 본사를 둔 AI 클라우드 서비스 기업 네비우스가 프랑스 릴 근처 베튠에 240MW 규모의 데이터 센터를 건설할 계획이다. 이 프로젝트는 유럽 최대 규모 중 하나가 될 것으로 예상되며, 마이크로소프트와 170억 달러, 메타와 30억 달러 규모의 AI 인프라 공급 계약을 체결하며 명성을 얻었다.\n\n AI 인프라 투자 확대\n네비우스의 공격적인 투자는 AI 수요 증가에 대한 선제적 대응으로 해석된다. 경쟁 심화 속에서 데이터 센터 확보가 AI 클라우드 시장 선점의 핵심 요소가 될 것이다.",
    "content": "암스테르담에 본사를 둔 AI 클라우드 서비스 기업 네비우스가 프랑스 릴 근처 베튠에 새로운 240메가와트 규모의 데이터 센터를 건설할 계획이라고 목요일 발표했다. 완공되면 유럽 최대 규모 중 하나가 될 것으로 예상된다.\n이 프로젝트는 과거 브리지스톤 타이어 공장 부지를 재개발하는 방식으로 진행된다. 단계적으로 용량을 제공할 예정이며, 올여름 말까지 첫 번째 용량이 온라인으로 제공되고 2026년 말까지 전체 부지의 약 절반이 가동될 예정이다. 네비우스의 최고 커뮤니케이션 책임자 톰 블랙웰이 밝혔다.\n네비우스는 미국 하이퍼스케일러 기업에 AI 인프라를 공급하는 대규모 계약을 연이어 성사시키면서 두각을 나타냈다. 특히 마이크로소프트와 170억 달러, 메타와 30억 달러 규모의 계약이 대표적이다. 이러한 성과를 바탕으로 네비우스는 미국의 코어위브와 함께 핵심적인 네오클라우드 기업으로 분류된다.\n네비우스의 이번 데이터 센터 건설은 급증하는 AI 수요에 대응하고 유럽 시장에서의 입지를 강화하기 위한 전략적 결정으로 풀이된다. 데이터 센터 용량 확보는 AI 클라우드 서비스 경쟁력의 핵심 요소이며, 네비우스는 선제적인 투자를 통해 시장을 선점하겠다는 의지를 보이고 있다.",
    "source": "Reuters",
    "date": "2026-02-12 21:16",
    "timestamp": 1770898518,
    "link": "https://finance.yahoo.com/news/amsterdam-based-ai-firm-nebius-120558201.html",
    "tickers": [
      "MSFT",
      "META"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770899048_12",
    "title": "<1월 미국 고용: 상반기 둔화 국면>",
    "summary": "Bloomberg 개장전 요약\n\n당분간 고용 둔화 국면은 이어질 전망입니다. 다만 구직 환경이 더욱 악화되지는 않고 있기 때문에 약세 폭은 제한적일 가능성이 높습니다. 하반기에는 고용시장이 저점을 통과할 수 있다고 판단합니다.",
    "content": "<1월 미국 고용: 상반기 둔화 국면>\n당분간 고용 둔화 국면은 이어질 전망입니다. 다만 구직 환경이 더욱 악화되지는 않고 있기 때문에 약세 폭은 제한적일 가능성이 높습니다. 하반기에는 고용시장이 저점을 통과할 수 있다고 판단합니다.",
    "source": "Bloomberg 개장전 5가지",
    "date": "2026-02-12 21:24",
    "timestamp": 1770898328,
    "link": "https://t.me/lim_econ/1809",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770898175_1",
    "title": "오늘의 주가 변동: 시스코, 앱러빈, 마이크론, 패슬리 등",
    "summary": "최근 발표된 경제 데이터와 미국 월간 고용 보고서에 따라 목요일 주식 선물은 상승세를 보였다. 특히 시스코, 앱러빈, 마이크론, 패슬리, 에퀴닉스, 롤린스, 노보큐어 등의 종목에서 주목할 만한 주가 변동이 나타났다.\n\n📈 기술주의 반등 가능성 🧐\n미국 경제 지표 혼조세 속에서 기술주 중심의 변동성이 커질 수 있으며, 옥석 가리기가 중요해 보인다.",
    "content": "최근 발표된 경제 데이터와 지연된 미국 월간 고용 보고서를 분석하면서 목요일 주식 선물은 상승세를 보였다. 이러한 경제 지표 발표 속에서 특정 종목들의 주가 변동이 두드러지게 나타났다.\n\n시스코(Cisco)와 앱러빈(AppLovin), 마이크론(Micron), 패슬리(Fastly), 에퀴닉스(Equinix), 롤린스(Rollins), 노보큐어(Novocure) 등의 종목들이 오늘의 주요 주가 변동 종목으로 꼽혔다. 이들 기업의 주가 움직임은 투자자들의 관심과 함께 시장 전반에 영향을 미치고 있다.\n\n개별 종목들의 구체적인 주가 변동 요인 분석은 투자 전략 수립에 중요한 자료가 될 수 있다. 거시경제 지표 외에도 각 기업의 실적 발표, 산업 동향, 경쟁 환경 변화 등이 주가에 복합적으로 작용하는 것으로 보인다.\n\n시장의 불확실성이 지속되는 가운데, 투자자들은 개별 기업의 펀더멘털 요인과 성장 잠재력을 신중하게 평가해야 할 것이다.",
    "source": "Barrons.com",
    "date": "2026-02-12 21:09",
    "timestamp": 1770898115,
    "link": "https://www.barrons.com/articles/stock-movers-3d6392fe?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "MU"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770898187_2",
    "title": "미국 1월 고용 보고서 발표 후 금리 인하 기대 약화",
    "summary": "미국 1월 고용 보고서에서 신규 고용이 13만 건 증가하며 예상치 7만 건을 크게 상회했다. 실업률은 4.3%로 하락하고 임금 상승률도 가속화되면서 연준의 금리 인하 기대감이 줄어들었다. 시장은 이제 연내 2회 금리 인하를 예상하며, 첫 인하 시점은 7월로 늦춰질 것으로 전망하고 있다.\n\n🤔 연준의 딜레마\n견조한 고용 시장은 연준에게 인플레이션 억제에 집중할 여지를 주지만, 높은 부채 수준은 금리 인상에 부담으로 작용한다. CPI 보고서 결과에 따라 시장 방향성 결정될 것.",
    "content": "미국 1월 고용 보고서가 예상치를 크게 웃돌면서 세계 주식 시장은 견조한 흐름을 보이고 있으며, 연방준비제도(Fed)의 금리 인하 기대감은 다소 약화되었다. 2025년 급여 감소 수정치는 작년의 부진한 고용을 보여주지만, 지난달 13만 건의 급여 증가는 예상치 7만 건의 거의 두 배에 달한다. 노동 시장 참여율이 상승했음에도 불구하고 실업률은 예상외로 4.3%로 하락했으며, 평균 소득 증가율은 가속화되었다.\n\n1월의 고용 증가는 의료, 사회 서비스 및 건설 부문에 집중되었을 수 있지만, 시장의 주요 시사점은 노동 시장이 제롬 파월 연준 의장이 지난달 언급했던 것처럼 2026년까지 안정화되었을 가능성이 높다는 것이다. 이에 따라 금리 시장의 전망은 다시 그때와 비슷한 수준으로 돌아갔다. 선물 곡선에서는 올해 2회의 금리 인하가 반영되어 있으며, 첫 번째 인하는 7월까지 완전히 반영되지 않을 것으로 예상된다.\n\n노동 시장이 안정화되면 연준은 인플레이션 목표에 집중할 수 있게 된다. 현재 인플레이션은 여전히 목표치를 훨씬 상회하고 있다. 이번 주 금요일 발표될 소비자물가지수(CPI) 보고서가 중요한 변수가 될 것이다. 또한, 의회예산처(CBO)의 최신 10년 예산 및 부채 전망은 미국의 국채 차입 비용이 세계 최저 수준이 아닌 이유를 보여준다.\n\n초당파 기관인 CBO는 누적 10년 적자가 2025년 1월 예상보다 약 1조 4천억 달러, 즉 6% 더 높을 것으로 예상한다. 또한, GDP 대비 부채 비율은 2030년에 1946년 최고치인 106%를 넘어설 것으로 전망한다. 이러한 상황에도 불구하고 미국 및 글로벌 시장은 수요일에 비교적 차분한 모습을 보였다. 목요일에는 월스트리트 선물 지수가 상승세를 보였고, 유럽 주식은 사상 최고치를 기록했으며, 미국 국채 수익률은 대부분 최근 범위의 중간 수준으로 되돌아갔다.",
    "source": "Reuters",
    "date": "2026-02-12 21:09",
    "timestamp": 1770898067,
    "link": "https://finance.yahoo.com/news/morning-bid-jobs-jolt-rate-114647413.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770896768_2",
    "title": "무디스, 한국 신용등급 'Aa2' 유지…성장률 1.8% 전망, 2030년 부채비율 60% 상회 전망",
    "summary": "무디스는 한국의 국가신용등급을 'Aa2'로 유지하고 등급 전망을 '안정적'으로 평가했다. 2024년 경제 성장률은 1.8%로 전망했으며, 2030년에는 국가 채무비율이 60%를 넘어설 것으로 예상했다. 무디스는 한국 경제의 높은 다변화와 경쟁력을 긍정적으로 평가했다.\n\n👍 Aa2 등급은 긍정적이나, 부채비율 상승은 잠재적 리스크\n한국 경제의 펀더멘털은 견조하나, 재정 건전성 악화는 장기적으로 부담될 수 있다.",
    "content": "국제 신용평가사 무디스는 한국의 국가신용등급을 'Aa2'로 유지하고, 등급 전망 역시 '안정적'으로 평가했다. 'Aa2'는 무디스 신용등급에서 세 번째로 높은 등급이다. 무디스는 한국 경제의 높은 다변화와 경쟁력, 핵심 과제에 대한 지속적인 관리 역량을 높게 평가했다. 이러한 강점들이 고령화와 생산성 둔화로 인한 정부 부채 증가와 같은 도전 요인을 상쇄한다고 분석했다.\n\n무디스는 한국의 장기 성장률이 2% 안팎으로 둔화될 것으로 예상했다. 하지만 인공지능(AI) 육성과 같은 기술 혁신 노력, 생산성 향상 조치 등을 통해 성장률이 다른 선진국과 유사한 수준으로 안정될 것으로 전망했다. 2023년 한국 경제 성장률은 1.0%로 부진했지만, 2024년에는 글로벌 AI 경기 호황에 힘입어 1.8% 성장할 것으로 내다봤다. 또한 반도체 외 방위산업, 조선 등 수출 품목 다변화도 성장에 기여할 것으로 분석했다.\n\n한국 정부의 자본시장 개혁은 대기업 집단의 취약한 기업 지배 구조를 개선하고 투자를 촉진하는 성장 전략의 핵심 요소로 평가받았다. 무디스는 한국의 재정 기조가 확장적이며, 이러한 기조가 최소 2028년까지 지속될 것으로 예상했다. 국가 채무비율은 2019년 35%에서 2023년 50%까지 상승했으며, 2030년에는 60%를 넘어설 것으로 전망했다. 다만, 지출 효율화 및 세입 기반 확충 등의 개혁 조치가 성공할 경우 채무비율 상승세가 둔화될 수 있다고 덧붙였다.\n\n지정학적 리스크는 북한 문제뿐만 아니라 국내 정치적 양극화, 한미 관세 협상, 미·중 기술 경쟁 등 무역 및 투자 관련 리스크로 확대되었다고 분석했다. 무디스는 경제 주체 간 관계 균형을 맞추는 데 있어 외교와 제도적 정책 결정의 중요성을 강조했다. 기획재정부는 무디스의 이번 신용등급 유지 결정을 통해 한국 경제의 경쟁력과 지속 가능성에 대한 확고한 신뢰를 확인할 수 있었다고 밝혔다. 또한 피치에 이어 무디스까지 한국의 신용등급 전망을 '안정적'으로 유지한 것은 대내외 건전성에 대한 긍정적 인식이 해외에서 굳건함을 보여주는 것이라고 평가했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 20:46",
    "timestamp": 1770896648,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398823",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770896198_1",
    "title": "레스토랑 브랜드 인터내셔널, 해외 버거킹 판매 호조로 예상치 상회하는 실적 발표",
    "summary": "레스토랑 브랜드 인터내셔널(RBI)은 해외 시장의 강력한 성장세에 힘입어 4분기 매출 24.7억 달러, 조정 주당 순이익 96센트를 기록하며 월가 예상치를 상회했다. 특히 해외 버거킹의 동일 매장 매출은 5.8% 증가하며 실적 개선을 견인했다.\n\n🚀 해외 확장 가속화\nRBI는 버거킹 중국 합작 법인 설립을 통해 해외 사업 확장에 박차를 가할 예정이다. 현재 주가는 P/E 20배 수준으로, 해외 성장 모멘텀 지속 시 추가 상승 여력 존재.",
    "content": "레스토랑 브랜드 인터내셔널(Restaurant Brands International, RBI)은 2023년 12월 31일 마감된 분기에 해외 시장의 강력한 성장세에 힘입어 예상치를 뛰어넘는 실적을 발표했다. LSEG가 조사한 월가 분석가들의 예상치를 상회하는 결과를 보여주었다.\n\n구체적으로 조정 주당 순이익은 96센트로 예상치인 95센트를 소폭 상회했으며, 매출은 24.7억 달러로 예상치 24.1억 달러를 넘어섰다. 다만, 주주 귀속 순이익은 1억 1,300만 달러(주당 34센트)로 전년 동기의 2억 5,900만 달러(주당 79센트)에 비해 감소했다.\n\n순매출은 7.4% 증가한 24.7억 달러를 기록했다. 환율 변동과 재프랜차이즈 계획된 매장 매출을 제외하면 유기적 매출은 6.5% 증가했다. 동일 매장 매출은 해외 시장의 강력한 성장세에 힘입어 3.1% 증가했다.\n\n미국과 캐나다 외 지역에서 동일 매장 매출은 6.1% 증가했다. 특히 해외 버거킹 매장은 해당 부문의 대부분을 차지하며 동일 매장 매출이 5.8% 성장했다. 이는 StreetAccount의 예상치인 3.7%를 크게 상회하는 수치다.\n\nRBI는 해외 사업 확장을 지속적으로 추진할 계획이다. 2023년 11월에는 버거킹 중국의 합작 법인 설립을 발표하며 중국 시장 확대를 가속화할 예정이다. 1월 말에 완료된 이 계약에 따라 중국 대체 자산 관리 회사인 CPE가 버거킹 중국 지분의 약 83%를 소유하게 되며, RBI는 약 17%의 소수 지분과 이사회 의석을 유지하게 된다.\n\n캐나다 커피 체인 팀 Horton의 동일 매장 매출은 2.9% 증가했지만, StreetAccount의 예상치인 3.8%에는 미치지 못했다. 팀 Horton은 해당 분기 RBI 전체 매출의 46%를 차지했다.\n\n버거킹은 전체 동일 매장 매출이 2.7% 증가하며 StreetAccount 예상치인 2.4%를 상회했다. 반면, Popeyes는 RBI 포트폴리오에서 가장 부진한 실적을 보였다. 동일 매장 매출은 4.8% 감소하며 월가의 예상 감소폭인 2.4%보다 더 큰 하락세를 나타냈다.\n\nRBI는 Popeyes의 부활을 위해 노력하고 있다. 2023년 11월에는 버거킹 베테랑인 Peter Perdue를 미국 및 캐나다 사업 책임자로 임명했으며, 지난달에는 Popeyes 베테랑인 Matt Rubin을 최고 마케팅 책임자로 임명했다. RBI는 2월 26일 마이애미에서 열리는 투자자의 날 행사에서 사업 성장 아이디어를 추가로 공유할 예정이다.",
    "source": "CNBC",
    "date": "2026-02-12 20:36",
    "timestamp": 1770896138,
    "link": "https://www.cnbc.com/2026/02/12/restaurant-brands-international-qsr-q4-2025-earnings.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770896222_3",
    "title": "산업재 주식의 올림픽급 랠리, 향후 전망은?",
    "summary": "경기 순환주는 경제 상황에 따라 주가가 변동하는 경향이 있다. 일부 사업부문에서 매출 성장률이 1~2%에 불과함에도 불구하고 경기 순환주에서 '포디움'에 오를 만한 랠리가 나타나고 있다.\n\n📈 랠리 지속성 불확실\n현재 랠리는 과매수 상태이며, 금리 인상 가능성과 경기 침체 우려가 존재하여 조정 가능성이 있다.",
    "content": "현재 시장은 경기 순환주에 대한 선호도가 높다. 개인적인 휴식 기간임에도 불구하고, 일부 경기 순환주에서 나타나는 강세 랠리를 주목하지 않을 수 없다. 일부 사업 부문에서 매출 성장률이 1~2%에 불과함에도 불구하고, 이러한 주식들은 놀라운 상승세를 보이고 있다.  \n이러한 랠리의 배경에는 여러 요인이 복합적으로 작용하고 있다. 먼저, 투자자들은 경제 회복에 대한 기대감을 갖고 있으며, 이는 경기 순환주에 대한 수요를 증가시키고 있다. 또한, 일부 경기 순환주는 구조적인 성장 동력을 확보하고 있어 장기적인 투자 매력을 높이고 있다.  \n그러나 이러한 랠리가 지속될 수 있을지는 불확실하다. 현재 시장은 과매수 상태에 있으며, 금리 인상 가능성과 경기 침체 우려가 여전히 존재한다. 따라서 투자자들은 신중하게 접근해야 하며, 개별 기업의 펀더멘털을 면밀히 분석해야 한다.  \n경기 순환주 투자는 높은 수익을 기대할 수 있지만, 동시에 높은 위험을 수반한다. 투자자들은 자신의 투자 목표와 위험 감수 능력을 고려하여 신중하게 투자 결정을 내려야 한다.",
    "source": "CNBC",
    "date": "2026-02-12 20:37",
    "timestamp": 1770896042,
    "link": "https://www.cnbc.com/2026/02/12/cramer-why-were-seeing-an-olympic-size-rally-in-industrial-stocks-and-whats-next.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770896044_3",
    "title": "러시아, 왓츠앱 차단 및 자국 감시 앱 '맥스' 사용 강요",
    "summary": "러시아 정부는 메타의 왓츠앱 메신저 서비스를 차단하고, 러시아 국민들에게 정부 지원을 받는 새로운 플랫폼 '맥스'를 사용하도록 압력을 가하고 있다. 왓츠앱은 러시아 정부가 자사의 메신저 서비스를 완전히 차단하려 시도하고 있다고 밝혔으며, 1억 명이 넘는 사용자를 사적이고 안전한 소통으로부터 고립시키는 것은 퇴보적인 조치라고 비판했다.\n\n📱 러시아 정부의 감시 강화\n러시아의 왓츠앱 차단은 통제 가능한 국내 서비스 사용을 장려하기 위한 광범위한 노력의 일환으로, 정부 감시 강화에 대한 우려를 낳고 있다. 🇷🇺",
    "content": "러시아 정부는 메타의 왓츠앱 메신저 서비스를 차단하고, 자국민들에게 정부 지원을 받는 새로운 플랫폼 '맥스(Max)'를 사용하도록 강요하고 있다. 크렘린궁 대변인 드미트리 페스코프는 '맥스는 접근 가능한 대안이며, 개발 중인 메신저이자 국가 메신저'라고 주장했다. 그는 국민들이 맥스를 이용할 수 있다고 강조했다.\n\n왓츠앱은 러시아 정부가 자사의 메신저 서비스를 완전히 차단하려 시도하고 있다고 밝혔다. 이는 사용자들을 정부 소유의 감시 앱으로 유도하기 위한 것이라고 비판했다. 왓츠앱은 소셜 미디어 플랫폼 X를 통해 이러한 사실을 알렸다.\n\n왓츠앱은 1억 명이 넘는 사용자를 사적이고 안전한 소통으로부터 고립시키는 것은 퇴보적인 조치이며, 러시아 국민들의 안전을 저해할 것이라고 지적했다. 왓츠앱은 사용자들의 연결을 유지하기 위해 최선을 다할 것이라고 덧붙였다.\n\n러시아는 왓츠앱, 시그널, 텔레그램 등 소셜 미디어 플랫폼과 메신저 서비스에 대한 제재를 강화하고 있다. 이는 사용자들을 맥스와 같이 국내에서 개발되어 정부가 통제하고 감시하기 용이한 서비스로 전환시키려는 시도의 일환이다.\n\n러시아의 통신 감시 기관인 로스콤나드조르는 텔레그램과 왓츠앱이 러시아 사용자 데이터를 러시아 내에 저장하도록 요구하는 법규를 준수하지 않았다고 주장한다. 또한, 범죄 또는 테러 목적으로 플랫폼이 사용되는 것을 막기 위한 조치를 도입하지 않았다고 비난했다.\n\n로스콤나드조르는 이를 근거로 작년부터 해당 서비스의 운영 속도를 늦추거나 차단하는 등 제재를 가하고 있다. 비평가들은 러시아 정부의 궁극적인 목표가 표현의 자유와 사생활을 제한하고, 우크라이나 전쟁에 대한 여론을 통제하며, 정부와 군대에 대한 비판을 감시하려는 것이라고 주장한다.\n\n러시아 개발자들이 설립했지만 두바이에 본사를 둔 텔레그램은 로스콤나드조르의 주요 감시대상이다. 모스크바 타임즈는 지난 1월부터 텔레그램 앱의 성능이 저하되었다고 보도했다. 작년 8월, 로스콤나드조르는 텔레그램과 왓츠앱의 통화 기능을 부분적으로 제한하기도 했다.\n\n로스콤나드조르는 지난 수요일 텔레그램이 불법 행위를 막지 못하고 사용자 데이터를 보호하지 못하며 러시아 법률을 위반했다고 비난했다. 로스콤나드조르는 관련 기관의 결정에 따라 텔레그램에 대한 제한을 계속해서 도입할 것이라고 밝혔다.",
    "source": "CNBC",
    "date": "2026-02-12 20:34",
    "timestamp": 1770895864,
    "link": "https://www.cnbc.com/2026/02/12/russia-whatsapp-meta-max.html",
    "tickers": [
      "META",
      "SQ"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770895365_1",
    "title": "러시아, 쿠바 석유 지원국에 대한 트럼프 관세 위협 일축",
    "summary": "러시아는 연료 부족에 시달리는 쿠바에 대한 지원 방안을 적극적으로 논의 중이며, 쿠바에 석유를 공급하는 국가에 관세를 부과하겠다는 트럼프 미국 대통령의 위협을 일축했다. 크렘린궁 대변인 드미트리 페스코프는 러시아 국영 언론 RIA Novosti에 따르면, 상황 악화를 원치 않지만 현재로서는 양국 간 교역량이 많지 않다고 밝혔다.\n\n📊 미국의 대쿠바 압박 강화 속, 러시아는 '건설적 대화'를 모색하고 있다.\nP/E가 낮은 러시아 기업에 투자 기회가 있을 수 있다.",
    "content": "러시아 크렘린궁은 연료 부족으로 어려움을 겪는 쿠바에 대한 지원 방안을 적극적으로 논의하고 있다고 밝혔다. 이는 쿠바에 석유를 공급하는 국가에 관세를 부과하겠다는 도널드 트럼프 미국 대통령의 위협을 무시하는 발언이다.\n\n크렘린궁 대변인 드미트리 페스코프는 미국과의 관계 악화를 원치 않지만, 현재 러시아와 쿠바 간의 교역 규모가 크지 않다고 언급했다. 그는 트럼프 행정부의 관세 위협에 대한 질문에 이같이 답했다.\n\n미국은 쿠바에 직간접적으로 석유를 제공하는 국가에 관세를 부과하겠다고 공언했다. 미국 정부는 공산주의 체제의 쿠바 정부가 '특수하고 예외적인 위협'이라고 주장하고 있다.\n\n미국은 1월 3일, 쿠바 정부의 오랜 동맹인 베네수엘라의 니콜라스 마두로 대통령 축출을 위한 군사 작전을 감행한 이후 쿠바에 대한 압박 수위를 높여왔다.\n\n페스코프 대변인은 모스크바가 쿠바의 에너지 위기 심화에 대해 미국과 '건설적인 대화'를 모색할 것이라고 밝혔다. 그는 현재로서는 이러한 문제를 공개적으로 논의하기 어렵다고 덧붙였다.\n\n60년 이상 미국의 무역 제재를 받아온 쿠바는 경제 위기가 심화되고 있다. 쿠바 정부는 필수 서비스 보호와 주요 부문에 대한 연료 공급 배급을 위한 비상 조치를 발표했다.\n\n이 계획에는 연료 판매 제한, 일부 관광 시설 폐쇄, 수업 단축, 국영 기업의 주당 근무 시간을 월요일부터 목요일까지 4일로 단축하는 내용이 포함되어 있다. 쿠바 정부는 항공 연료 부족으로 인해 국제 항공사들이 더 이상 국내에서 연료를 보급할 수 없다고 경고했다.\n\n이에 따라 에어 캐나다는 쿠바로 향하는 모든 항공편을 취소했다. 다만 에어 캐나다는 이미 쿠바에 있는 약 3,000명의 고객을 며칠 내로 본국으로 수송할 것이라고 밝혔다.",
    "source": "CNBC",
    "date": "2026-02-12 20:22",
    "timestamp": 1770895305,
    "link": "https://www.cnbc.com/2026/02/12/cuba-fuel-shortage-oil-russia-trump-tariffs.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770892611_1",
    "title": "달러-원 환율, 런던 장에서도 하락세 지속…1,430원대 후반",
    "summary": "12일 서울 외환시장에서 달러-원 환율은 1,439.50원에 거래를 마쳤으며, 이는 전일 대비 10.60원 하락한 수치다. 정규장에서는 외국인이 국내 주식을 3조원 규모로 순매수하고 수출업체 네고 물량이 나오면서 한때 1,437.90원까지 하락했다.\n\n📉 외국인 자금 유입과 수출 기업의 달러 매도 압력이 환율 하락을 이끌었지만, 엔화 변동성은 불안 요인으로 작용. 환율 변동성 확대에 따른 투자 심리 위축 가능성 주시 필요",
    "content": "12일 서울 외환시장에서 달러-원 환율은 오후 5시 24분 현재 전일 대비 10.60원 내린 1,439.50원에 거래됐다. 이날 달러-원 환율은 전장 대비 9.90원 하락한 1,440.20원에 정규장 거래를 마쳤다. 유가증권시장에서 외국인이 국내 주식을 3조원 규모로 순매수하고, 수출업체기 네고 물량을 내놓으면서 정규장에서 달러-원 환율은 한때 1,437.90원까지 밀렸다. 달러-엔 환율은 일본 당국 관계자의 구두개입성 발언에 한때 152.2엔대까지 하락한 뒤 차츰 낙폭을 줄였고, 정규장 마감에는 상승 전환하기도 했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 19:36",
    "timestamp": 1770892551,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398821",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770892619_2",
    "title": "[亞증시-종합] AI 낙관에 中 상승, 닛케이 0.02% 하락, 홍콩 0.86% 하락",
    "summary": "중국 증시는 인공지능(AI) 낙관론에 힘입어 상승 마감했고, 상하이종합지수는 0.05% 상승한 4,134.02에 마감했다. 리 총리는 알고리즘 혁신과 고품질 데이터 공급 확대를 주문했다. 반면, 닛케이225 지수는 0.02% 하락한 57,639.84에 마감했으며, 홍콩 항셍지수는 0.86% 하락한 27,032.54에 마감했다.\n\n📈 AI 모멘텀 지속? 🤖 코멘트\nAI 관련 정책 수혜 기대감, 단기 변동성 확대에 유의해야 할 듯",
    "content": "중국 증시는 인공지능(AI)에 대한 낙관론 속에 상승세를 나타냈다. 반면 일본 증시는 차익 실현 매물 출회로 보합세를 보였고, 홍콩 증시는 하락했다. 대만 증시는 춘절 연휴로 휴장했다. \n\n닛케이225 지수는 전 거래일 대비 10.70포인트(0.02%) 하락한 57,639.84에 장을 마감했다. 2년물 금리는 0.23bp 상승한 1.3073%를, 30년물 금리는 7.62bp 하락한 3.4209%를 나타냈다.\n\n상하이종합지수는 전장 대비 2.03포인트(0.05%) 상승한 4,134.02에 마감했다. 리 총리는 기술 기반 강화를 위해 알고리즘 혁신과 고품질 데이터 공급 확대, 대형언어모델(LLM) 성능 향상, 신기술의 선제적 배치를 주문했다. 이날 오전 달러-위안 거래 기준환율은 전장 대비 0.0019위안(0.03%) 올라간 6.9457위안에 고시됐다.\n\n홍콩 항셍지수는 전장 대비 233.84포인트(0.86%) 하락한 27,032.54에, 항셍H 지수는 전장보다 93포인트(1.00%) 하락한 9,175.18에 장을 끝냈다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 19:36",
    "timestamp": 1770892499,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398820",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770891314_1",
    "title": "알파벳, 100년 만기 파운드화 채권 발행...부채 주도 AI 경쟁 심화 우려",
    "summary": "알파벳(Alphabet)이 200억 달러 규모의 자금 조달의 일환으로 10억 파운드(13.7억 달러)의 100년 만기 파운드화 채권을 발행했다. 이 채권은 10년 만기 영국 국채(gilts)보다 120bp 높은 금리로 발행되었으며, AI 및 데이터센터 구축 자금 확보를 위한 것이다.  🤔 AI 투자 열풍 속, 100년 만기 채권 발행은 과열 신호일까?\n알파벳의 장기 채권 발행은 기관 투자자 수요를 충족시키지만, 동시에 AI 경쟁 과열에 대한 우려를 불러일으킨다.",
    "content": "알파벳의 100년 만기 파운드화 채권 발행은 신용 시장의 후기 사이클 과열을 보여주는 최신 신호라고 전략가들은 분석한다. 이는 기술 기업들이 막대한 데이터 센터 및 AI 인프라 구축 자금을 조달하기 위해 역사적인 수준으로 차입을 늘리고 있기 때문이다.\n\n이번에 발행된 100년 만기 채권은 알파벳이 파운드화로 처음 발행하는 채권이며, 총 200억 달러 규모의 다중 통화 채권 발행의 일부이다. 이번 발행은 달러, 유로, 파운드화로 구성되어 있으며 스위스 프랑화로도 채권을 처음 발행한다.\n\n100년 만기 채권은 여전히 드물며, 기업보다는 정부와 관련된 경우가 더 많다. 수요는 일반적으로 장기 부채를 충당하려는 연기금 및 보험사와 같은 대규모 기관 투자자로부터 발생한다.\n\n알파벳은 옥스퍼드 대학교, 웰컴 트러스트, EDF 에너지, 멕시코 정부를 포함한 소수의 파운드화 표시 100년 만기 채권 발행 대열에 합류했다.\n\n블룸버그의 보도에 따르면 화요일에 진행된 10억 파운드(13억 7천만 달러) 규모의 100년 만기 채권 판매에는 거의 10배에 달하는 주문이 몰렸으며, 쿠폰 금리는 10년 만기 영국 국채보다 120bp 높은 수준에 도달했다.\n\n윈드 시프트 캐피털의 CEO인 빌 블레인은 이번 거래가 AI 확장에 자금을 지원하기 위해 공공 및 민간 시장에서 조달되고 있는 “역사적 규모를 벗어난” 부채 수준을 반영한다고 말했다.\n\n알파벳은 지난주 올해 설비 투자 지출이 1,850억 달러에 이를 것으로 예상된다고 밝혔다.\n\n블레인은 CNBC와의 인터뷰에서 “적당히 높은 쿠폰 금리의 100년 만기 채권을 판매할 수 있는 기회를 활용한 점에 대해 전적으로 인정한다”고 말했다. “그들은 분명히 수요를 확인했다… 이것이 영국 보험 및 연기금이 부채를 충당하기 위해 원했던 것이었다.”라고 덧붙였다.\n\n그러나 신용 스프레드가 역사적으로 낮은 수준이고, 장기적인 데이터 센터 수요가 불확실하며, 급속한 기술 변화로 인해 해당 부문에서 승자와 패자가 발생할 것으로 예상되는 상황에서 이번 거래는 AI를 둘러싼 시장 거품에 대한 추가 증거를 제공한다고 블레인은 말했다.\n\n그는 “기회를 포착하고 이를 채울 수 있었던 기업들은 그 기회를 포착했다. 왜냐하면 그곳에는 사람들이 참여하는 데 흥분하게 만드는 거품이 있기 때문이다”라고 말했다.\n\n“100년 만기 채권이 발행된다는 사실은 이보다 더 거품이 심할 수 없다는 것을 의미한다고 생각한다. 훌륭하게 실행된 거래일지라도 최고점을 나타내는 신호를 찾고 있다면 최고점을 나타내는 신호처럼 보인다”고 말했다.\n\n오라클, 아마존, 마이크로소프트를 포함한 경쟁업체들도 인프라 지출을 확대하고 있으며, 기술 대기업의 총 부채 발행액이 5년 동안 약 3조 달러에 이를 것으로 예상됨에 따라 전략가들은 이번 100년 만기 채권 발행이 알파벳의 대출 기반을 넓힐 것이라고 말한다.\n\n페더레이티드 헤르메스의 런던 신용 부문 책임자인 나추 초칼링감은 “알파벳이 AI 설비 투자를 위해 시장의 매우 긴 만기 구간에서 이번 GBP 발행을 준비하고 있다는 점이 흥미롭다”고 말했다. “그들은 자금 조달을 위해…”,",
    "source": "CNBC",
    "date": "2026-02-12 19:15",
    "timestamp": 1770891254,
    "link": "https://www.cnbc.com/2026/02/12/alphabet-100-year-bond-debt-fears-ai-credit-risk.html",
    "tickers": [
      "GOOGL",
      "ORCL",
      "AMZN"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770890199_2",
    "title": "코스닥 시총 200억 미만 기업, 7월부터 상장폐지…내년부터 300억 강화",
    "summary": "금융위원회가 코스닥 시장의 부실 기업 퇴출을 위해 상장폐지 기준을 강화한다. 7월부터 시가총액 200억원 미만 기업이 퇴출 대상이 되며, 내년 1월부터는 300억원으로 기준이 상향된다. 12일 종가 기준으로 166곳이 동전주로 분류되며, 이 중 투자환기종목 및 관리종목을 제외하면 130곳이 퇴출 위기에 놓인다.\n\n📉 코스닥 시장의 구조적 문제 해결 시도\n코스닥 시장의 체질 개선을 위한 정부의 결단, 단기적 충격은 불가피하나 장기적으로 시장 신뢰 회복 및 혁신 기업 중심으로 재편될 가능성",
    "content": "금융위원회와 한국거래소는 부실 기업의 신속하고 엄정한 퇴출을 위해 상장폐지 기준을 대폭 강화하고 퇴출 속도를 높이는 방안을 발표했다. 이번 개편안에는 주가가 1000원 미만인 '동전주'도 상장폐지 대상으로 포함되며, 액면병합 후에도 주가가 액면가에 미치지 못하는 경우도 해당된다. 7월부터 30거래일 연속 기준 미달 시 관리종목으로 지정되고, 이후 90거래일 중 45거래일 연속 미달 시 퇴출된다.\n\n11일 종가 기준으로 코스닥 상장사 중 주가가 1000원 미만인 기업은 166곳이며, 이 중 투자환기종목 및 관리종목으로 지정된 곳을 제외하면 130곳이 7월부터 즉시 퇴출 위기에 놓인다. 동전주이면서 시가총액이 200억원을 밑도는 기업은 삼진엘앤디, 판타지오, 지엔코, 케스피온 등 14곳이다.\n\n코스닥 상장폐지 시총 요건은 7월부터 200억원 미만, 내년 1월부터는 300억원으로 강화된다. 유가증권시장 기준도 7월 시총 300억원, 내년 1월 시총 500억원으로 상향 조정된다. 완전자본잠식 요건도 강화되어 반기 기준 완전자본잠식 시에도 퇴출 대상이 되며, 공시 위반에 따른 상장폐지 기준도 강화된다. 한국거래소는 상장폐지 집중관리단을 운영하고, 상장폐지 절차에 소요되는 기간을 단축할 계획이다.\n\n거래소는 이번 개편안 적용 시 올해 코스닥 상장폐지 대상 기업이 150곳 내외(100~220개사)로 늘어날 것으로 전망했다.",
    "source": "한국경제",
    "date": "2026-02-12 18:56",
    "timestamp": 1770890079,
    "link": "https://www.hankyung.com/article/2026021230031",
    "tickers": [
      "005930.KS",
      "035720.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770890057_4",
    "title": "[채권-마감] 한은 '구두개입'에 국고채 3년물 금리 3.1%대로 하락",
    "summary": "서울 채권시장에서 국고채 3년물 최종호가 수익률은 전 거래일 대비 4.6bp 하락한 3.154%를 기록하며, 3.1%대에 진입했다. 3년 국채선물은 10틱 오른 105.04에 거래되었고, 외국인은 1만 6,162계약 순매도, 증권은 1만 5,654계약 순매수했다. 최용훈 한국은행 금융시장국장은 국고채 3년물 금리가 기준금리 2.5%를 상회하며 3.2%를 넘는 수준에 대해 우려를 표명했다.\n\n📉 한은의 구두 개입으로 채권 금리가 하락했지만, 외국인의 선물 순매도세는 지속되고 있다.\n금리 변동성 확대로 단기 트레이딩 기회는 늘었지만, 섣부른 투자는 위험할 수 있다.",
    "content": "서울 채권시장에 따르면 국고채 3년물 최종호가 수익률은 전장 대비 4.6bp 내린 3.154%였다. 최종호가수익률 기준 지난 3일(3.189%) 이후 모처럼 3.1%대에 진입했다. 3년 국채선물은 10틱 오른 105.04에 거래됐다. 외국인은 1만6천162계약 순매도했고 증권은 1만5천654계약 순매수했다. 10년 국채선물은 20틱 오른 111.22이었다. 외국인이 333계약 순매도했고 증권이 3천769계약 순매수했다.\n\n이날 오전 최용훈 한은 금융시장국장은 MBC 라디오 '손에 잡히는 경제'에 출연해 \"최근 채권시장에서 금리가 상당히 많이 올랐다\"며 \"지금 기준금리가 2.5%인데, 국고채 3년물 금리가 3.2%를 상회 중이어서 상당히 높은 수준\"이라고 우려했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:54",
    "timestamp": 1770889817,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398817",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770889912_4",
    "title": "SK그룹, 신재생에너지 사업 효율화 위해 KKR과 합작법인 설립 검토",
    "summary": "SK그룹은 SK이노베이션, SK에코플랜트, SK이터닉스 등이 운영 중인 신재생에너지 사업을 통합하여 KKR과 합작법인을 설립하는 방안을 검토 중이다. SK디스커버리는 SK이터닉스 최대주주 지분 31% 매각 우선협상대상자로 KKR을 선정했다. KKR은 과거 SK E&S에 3조원 이상을 RCPS 형태로 투자한 바 있다.\n\n🤝 SK그룹의 신재생에너지 사업 재편은 긍정적. SK이터닉스 지분 매각 후 합작법인 설립 시너지 기대. \nSK그룹의 신재생에너지 사업 효율성 증대 및 KKR과의 협력 강화로 장기적인 성장 가능성이 높아질 것으로 예상.",
    "content": "SK그룹이 신재생에너지 사업 효율화에 나섰다. SK는 그룹 내 신재생에너지 사업을 한데 모아 사모펀드(PEF) 운용사 콜버그크래비스로버츠(KKR)와 함께 운영하는 방안을 검토하고 있다.\n\n12일 업계에 따르면 SK그룹은 SK이노베이션[096770.KS], SK에코플랜트, SK이터닉스[475150.KS] 등이 각자 운영 중인 신재생에너지 사업을 KKR과의 합작법인을 통해 공동 경영하는 방안을 살펴보고 있다.\n\n실제로 이날 SK디스커버리[006120.KS]는 보유한 SK이터닉스 최대주주 지분 31%를 매각하기 위해 KKR을 우선협상대상자로 선정했다고 공시했다. 거래가 이뤄지면 SK그룹은 계열사 곳곳에 흩어진 신재생에너지 사업의 효율성을 끌어올리는 효과를 거둘 것으로 예상됐다.\n\n이미 KKR은 과거 SK E&S(현재 SK이노베이션 E&S)에 3조원 이상의 투자를 상환전환우선주(RCPS) 형태로 집행하기도 했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:51",
    "timestamp": 1770889672,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398818",
    "tickers": [
      "096770.KS",
      "006120.KS",
      "475150.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770889486_1",
    "title": "영국 슈로더, 누빈 인수 소식에 28% 급등... 자산 관리 공룡 탄생 예고",
    "summary": "미국 자산 관리 기업 누빈(Nuveen)이 영국 최대 독립 자산 관리 회사인 슈로더(Schroders)를 99억 파운드(135억 달러)에 인수한다고 발표하면서 슈로더 주가가 28% 급등했다. 이번 인수로 관리 자산 규모가 약 2조 5천억 달러에 달하는 세계 최대 자산 관리 그룹이 탄생할 예정이다.  📈 슈로더 주가 급등은 긍정적 신호. \nP/B 비율이 1.2배로 업계 평균 이하, 인수 후 시너지 효과 기대.",
    "content": "슈로더 주식은 목요일 스톡스 600 지수에서 52주 최고치를 기록하며 28% 급등했다. 이는 미국 펀드 관리 회사인 누빈이 영국 최대 독립 자산 관리 회사를 인수하기로 한 발표에 따른 것이다.\n\n이번 거래 규모는 99억 파운드(135억 달러)로, 세계 최대 자산 관리 그룹 중 하나를 탄생시킬 것이다.\n\n미국 교직원 보험 및 연금 협회(TIAA)의 투자 관리 부문인 누빈은 슈로더 주식을 주당 최대 612펜스에 인수할 예정이다.\n\n이 거래는 총 4140억 달러의 사모 자산(private markets assets)을 포함하여 거의 2조 5천억 달러의 관리 자산을 보유한 글로벌 펀드 관리 거대 기업을 만들 것이다.\n\n이번 발표 후 런던에 상장된 슈로더 주식은 오전 거래에서 28% 이상 상승했다.\n\n합의에 따라 슈로더 브랜드는 유지되며, 본사는 런던에 유지된다. 1804년에 설립된 슈로더는 현재 약 8240억 파운드의 자산을 관리하고 있으며, 그 중 거의 3분의 2가 EMEA 지역에 있다.\n\n누빈은 약 1조 4천억 달러의 자산을 관리하고 있으며, 그 중 94%가 미주 지역에 있다.\n\n슈로더의 회장인 엘리자베스 콜리는 성명에서 이번 거래가 주주들에게 \"매력적인 현금 프리미엄\"을 제공할 것이라고 말했다.\n\n그룹 CEO인 리처드 올드필드는 이번 거래가 \"지리적 도달 범위를 확대하고 재무 상태를 강화하여 선도적인 공공-민간 플랫폼을 만들기 위한 성장 계획을 상당히 가속화할 것\"이라고 덧붙였다.\n\n누빈 CEO인 윌리엄 허프먼은 \"이번 거래는 우리의 선도적이고 차별화된 공공-민간 플랫폼에 더 넓은 글로벌 입지를 제공함으로써 전 세계의 부유층 및 기관 투자자들을 위한 새로운 성장 기회를 여는 것에 관한 것\"이라고 말했다.",
    "source": "CNBC",
    "date": "2026-02-12 18:44",
    "timestamp": 1770889426,
    "link": "https://www.cnbc.com/2026/02/12/nuveen-schroders-asset-management-takeover.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770889319_1",
    "title": "인도-미국-러시아 관계의 복잡한 역학: 애증의 삼각관계",
    "summary": "도널드 트럼프 미국 대통령은 러시아산 원유 구매에 대한 인도의 25% 추가 관세를 철회하며, 인도가 러시아산 원유 구매를 중단하기로 약속했다고 주장했다. 그러나 인도 정부는 이를 확인하지 않았고, 향후 에너지 정책은 가용성과 가격에 따라 결정될 것이라고 밝혔다.\n\n🤔 복잡한 지정학적 관계\n인도는 에너지 안보를 위해 전략적 모호성을 유지하며, 미국과의 무역 관계에서 실리를 추구할 것으로 예상된다.",
    "content": "짐 왓슨 | Afp | 게티 이미지  이 보고서는 이번 주 CNBC의 '인도 내부' 뉴스레터에서 발췌한 것으로, 신흥 강국에 대한 시기적절하고 통찰력 있는 뉴스 및 시장 논평을 제공합니다. 여기에서 구독하십시오.  주요 내용  몇 주 전, 나는 인도 고아에서 열린 에너지 위크에서 하르딥 싱 푸리 인도 석유천연가스부 장관을 인터뷰했습니다. 나는 50년 경력의 전 외교관에게 미국-인도 무역 협정이 왜 그렇게 어려운지 솔직한 답변을 얻으려고 노력했습니다.  푸리 장관은 \"회피하려는 것이 아닙니다.\"라며 논의가 \"매우 진전된 단계\"에 있다고 다시 한 번 반복했습니다.  6일 후, 도널드 트럼프 미국 대통령은 휴전을 발표했습니다.  2월 2일, 트럼프 대통령은 인도가 러시아산 원유 구매를 중단하기로 약속했다고 주장하며 러시아산 원유 구매에 부과된 25% 추가 관세를 철회했습니다. 그러나 나렌드라 모디 인도 총리는 X에 게시한 글에서 이 주장을 되풀이하지 않았으며 양국이 발표한 공동 성명에서도 언급되지 않았습니다.  그러나 이는 절실히 필요한 리셋을 의미했습니다.  지정학적 자문 회사인 게이트하우스의 수석 자문관인 바수키 샤스트리는 \"관계가 최저점에 도달했다\"며 \"그들은 필사적으로 리셋을 시도하고 있습니다. 인도는 안정을 원하고 미국은 인도를 잃고 싶어하지 않습니다. 이것은 양쪽 모두를 위한 절충안이자 출구\"라고 말했습니다.  불투명성의 대담함  트럼프 대통령이 러시아산 원유 구매에 대한 처벌을 부과하여 인도에 충격을 준 이후 몇 달 동안 인도는 구매를 중단하지 않았고, 중단하겠다는 말도 하지 않았습니다.  인도는 원유의 85~90%를 수입합니다. 코로나 이전에는 러시아로부터 많은 양을 수입하지 않았지만, 우크라이나 전쟁 이후 제공되는 할인 혜택으로 인해 구매량이 거의 40% 증가했습니다.  데이터 및 분석 회사인 클플러에 따르면 트럼프 대통령의 25% 관세 부과 후, 특히 지난 두 달 동안 그 수치는 20% 선으로 서서히 감소하고 있습니다.  트럼프 대통령의 주장이 나온 지 9일이 지났지만, 피유시 고얄 인도 상무부 장관과 외무부는 이를 확인하지 않았습니다. 비크람 미스리 외무차관은 인도의 에너지 정책은 항상 가용성과 가격 고려 사항에 따라 결정될 것이라고 말했습니다.  샤스트리는 에너지는 국가 안보 문제이며 외무부 성명은 \"정확히 목표에 맞았다\"고 말했습니다.  그리고 또 다른 사실이 드러났습니다. 미국이 무역 협정에 대한 팩트 시트를 수정했습니다.  인도가 관세를 인하하거나 철폐할 제품 목록에서 \"콩류\"를 삭제하고, 인도가 협정에서 향후 5년 동안 미국으로부터 5천억 달러 상당의 구매를 할 것이라고 \"약속했다\"는 단어를 \"의도한다\"로 대체했습니다.  협력적인 내러티브 관리에 대해 이야기해 봅시다.  솔직한 답변이 필요하지 않다는 이러한 불투명성의 대담함은 관찰자들이 이것이 \"전략적으로 모호하게\" 유지하기 위한 결정이라고 제안하게 만들었습니다.  전 인도 무역 협상가이자 창립자인 ",
    "source": "CNBC",
    "date": "2026-02-12 18:41",
    "timestamp": 1770889259,
    "link": "https://www.cnbc.com/2026/02/12/inside-india-newsletter-india-us-russia-oil-purchases-trade-deal.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770889343_4",
    "title": "블랙록, 우리금융지주 지분 추가 매입…2대 주주 등극 (지분율 7.12%)",
    "summary": "블랙록이 우리금융지주 지분을 추가로 인수하며 지분율을 7.12%로 늘려 2대 주주가 됐다. 이는 기존 2대 주주였던 국민연금(6.78%)보다 높은 수치이며, 최대주주인 우리사주조합(7.7%)과의 격차도 0.6%p로 좁혔다. 우리금융의 공격적인 밸류업 프로그램 제시와 주가 저평가가 외국인 투자자에게 어필한 것으로 분석된다.\n\n📊 저평가 매력 + 주주환원 정책\n우리금융의 현금배당률 31.8%와 주당 배당금 10% 이상 확대 정책이 투자 매력을 높인 것으로 판단, 추가적인 주가 상승 여력 존재",
    "content": "세계 최대 자산운용사인 블랙록이 올해 들어 우리금융지주 지분을 추가로 인수하며 2대 주주에 올랐다. 금융감독원 전자공시시스템(DART)에 따르면 블랙록은 지난달 19일 우리금융지주 지분 720만1천412주를 추가 매수했다. 이에 따라 블랙록의 지분율은 기존 6.07%에서 7.12%로 1.05%포인트(p) 증가했다.\n\n이번 추가 지분 인수로 블랙록은 기존 2대 주주였던 국민연금(지분율 6.78%)보다 더 많은 지분을 확보하게 됐다. 최대주주인 우리사주조합(7.7%)과는 0.6%p 가량의 격차를 보인다.\n\n업계에서는 우리금융의 주가가 저평가된 데다, 공격적인 밸류업 프로그램을 제시하며 외국인 투자자에게 어필한 점이 주효했다고 분석한다. 우리금융은 지난 6일 실적 발표에서 지난해 현금배당률이 31.8%에 달한다는 점을 강조했다. 또한 주당 배당금 역시 연간 10% 이상 확대를 추진하고, 비과세 배당을 통해 주주환원의 실효성을 높이기로 했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:42",
    "timestamp": 1770889103,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398816",
    "tickers": [
      "316140.KS",
      "BLK"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770889016_2",
    "title": "[서환-마감] 외국인 주식 매수에 달러-원 환율 9.90원 하락 마감",
    "summary": "12일 서울 외환시장에서 달러-원 환율은 전장 대비 9.90원 하락한 1,440.20원에 마감했다. 장중 최저점은 1,437.90원까지 하락했으며, 코스피는 3.13% 상승, 코스닥은 1.00% 상승 마감했다.\n\n📉 외국인 자금 유입에 따른 원화 강세\n외국인 주식 매수세가 지속될 경우 환율 하락 추세 이어갈 수 있지만, 지정학적 리스크와 미국 금리 인상 가능성 고려해야 함",
    "content": "12일 서울 외환시장에서 달러-원 환율은 오후 3시 30분 기준으로 전장 대비 9.90원 하락한 1,440.20원에 정규장 거래를 마쳤다. 달러-원은 전장 대비 1.50원 낮은 1,448.60원으로 출발한 직후 1,451.80원으로 반등했으나 이내 하락세로 방향을 틀었다. 하락폭을 꾸준히 넓혀 오후 3시 무렵 1,437.90원까지 미끄러졌다가 낙폭을 일부 반납하며 장을 끝냈다.\n\n역외 달러-위안(CNH)은 6.90위안 안팎에서 횡보하며 하락세를 유지했다. 위안화가 절하 고시 됐는데도 나타난 하락세다. 중국 중앙은행인 인민은행은 위안화를 절하 고시했다. 달러-위안 거래 기준환율은 전장 대비 0.0019위안(0.03%) 상승한 6.9457위안에 고시됐다.\n\n다만, 그는 \"달러-원이 1,300원대로 내려가 안정화될 가능성은 작다고 본다\"고 덧붙였다. 달러-원 환율은 뉴욕 역외차액결제선물환(NDF) 달러-원 1개월물이 하락한 가운데 전날 대비 1.50원 밀린 1,448.60원에서 거래를 시작했다. 장중 고점은 1,451.80원, 저점은 1,437.90원으로 장중 변동 폭은 13.90원이다.\n\n코스피는 전일대비 3.13% 뛴 5,522.27에, 코스닥은 1.00% 오른 1,125.99에 마감했다. 서울외환시장 마감 무렵 달러-엔 환율은 153.356엔, 엔-원 재정환율은 100엔당 938.52원이었다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:36",
    "timestamp": 1770888896,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398815",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770889023_4",
    "title": "과기정통부, AI 파운데이션 모델 추가 공모에 모티프테크·트릴리온랩스 컨소시엄 참여",
    "summary": "과학기술정보통신부는 독자 AI 파운데이션 모델(독파모) 프로젝트의 1개 정예팀 추가 공모에 모티프테크놀로지스 컨소시엄과 트릴리온랩스 컨소시엄이 참여했다고 밝혔다. 이는 해외 빅테크 의존을 줄이고 국내 기술·데이터 기반의 초거대 AI 핵심 역량을 확보하려는 국가 전략 사업의 일환이다.\n\n🚀 소버린 AI 기반 구축 목표, 네이버 컨소시엄 탈락 후 재공모 진행\n국내 AI 기술 경쟁력 강화 기대, 추가적인 컨소시엄 참여 여부 주목",
    "content": "과학기술정보통신부는 독자 AI 파운데이션 모델(이하 독파모) 프로젝트의 1개 정예팀 추가 공모를 실시한 결과, 모티프테크놀로지스 컨소시엄과 트릴리온랩스 컨소시엄이 참여했다고 12일 밝혔다. 과기정통부는 제출서류의 적합성 검토, 외부 전문가 평가(서면 검토 및 발표를 통한 평가) 등을 2월 중 진행하게 된다.\n\n독파모는 해외 빅테크 의존을 줄이고 국내 기술·데이터 기반의 초거대 AI 핵심 역량을 확보하려는 국가 전략 사업이다. 산업·공공 전반에 활용 가능한 소버린 AI 기반 구축이 목표다.\n\n이번 재공모는 네이버 컨소시엄이 독자성 기준을 충족하지 못해 추가 탈락한 데 따른 후속 절차다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:37",
    "timestamp": 1770888783,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398813",
    "tickers": [
      "035420.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770888714_3",
    "title": "[중국증시-마감] AI 낙관론에 0.05% 상승 마감",
    "summary": "상하이종합지수는 전날보다 2.03포인트(0.05%) 상승한 4,134.02에 마감했다. 리 총리는 기술 기반 강화를 위해 알고리즘 혁신과 고품질 데이터 공급 확대, 대형언어모델(LLM) 성능 향상, 신기술의 선제적 배치를 주문했다.\n\n📊 AI 정책 기대감 지속\n단기적인 변동성에도 불구하고 정부 지원에 힘입어 AI 관련주에 대한 투자 심리가 개선될 가능성이 엿보인다.",
    "content": "상하이종합지수는 전날 대비 2.03포인트(0.05%) 상승한 4,134.02에 마감했다. 리 총리는 기술 기반 강화를 위해 알고리즘 혁신과 고품질 데이터 공급 확대, 대형언어모델(LLM) 성능 향상, 신기술의 선제적 배치를 주문했다. 이날 오전 달러-위안 거래 기준환율은 전장 대비 0.0019위안(0.03%) 올라간 6.9457위안에 고시됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:31",
    "timestamp": 1770888534,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398811",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770888387_2",
    "title": "IRS 금리, 한은 금리 발언에 하락…1년물 1.25bp↓",
    "summary": "IRS(이자율 스왑) 1년 금리는 1.25bp 하락한 2.8925%를 기록했고, 3년 금리는 2.50bp 하락, 5년과 10년은 각각 2.25bp와 2.00bp 하락했다. 최용훈 한은 금융시장국장은 국고채 3년물 금리가 3.2%를 상회하는 높은 수준이라고 진단했다.  📉 한국은행의 금리 관련 발언이 채권 시장에 영향을 미치며 IRS 금리 하락을 이끌었다.\n금리 변동성 확대, 투자 심리 위축 가능성",
    "content": "연합인포맥스에 따르면 IRS 1년 금리는 이날 오후 4시10분 현재 전일 대비 1.25bp 내린 2.8925%를 나타냈다. 3년 금리는 2.50bp 하락했고, 5년과 10년은 각각 2.25bp와 2.00bp 내렸다.\n\n이날 최용훈 한은 금융시장국장은 MBC 라디오 '손에 잡히는 경제'에 출연해 \"최근 채권시장에서 금리가 상당히 많이 올랐다\"며 \"지금 기준금리가 2.5%인데, 국고채 3년물 금리가 3.2%를 상회 중이어서 상당히 높은 수준\"이라고 진단했다.\n\n5년과 10년은 각각 4.00bp와 3.50bp 하락했다. 다만 1년은 3.00bp 올랐다. CRS(SOFR)와 IRS의 차이인 스와프 베이시스 역전 폭은 1년 구간이 4.25bp 축소됐고, 5년 구간은 1.75bp 확대됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:26",
    "timestamp": 1770888267,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398810",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770888395_3",
    "title": "금감원, 홍콩 ELS 은행 제재 수위 낮춰 기관경고…과징금 1조원대 부과 전망",
    "summary": "금융감독원은 홍콩 H지수 ELS 불완전 판매와 관련하여 KB국민은행, 신한은행, 하나은행, NH농협은행, SC제일은행 등 5개 은행에 대한 제재 수위를 기관경고로 낮추고, 총 16조 3천억원 규모의 판매에 대한 책임을 물어 1조원대의 과징금을 부과할 것으로 예상된다. KB국민은행이 8조 1,972억원으로 가장 많은 ELS를 판매했다.\n\n⚖️ ELS 불완전 판매에 대한 금융당국의 제재 수위가 예상보다 낮아졌지만, 1조원대의 과징금은 은행들의 수익성에 상당한 부담으로 작용할 수 있다. \n은행들은 ELS 판매 과정에서의 불완전 판매 책임을 일부 인정하고, 투자자 보호 및 내부 통제 강화에 집중해야 할 것이다.",
    "content": "금융감독원이 홍콩 H지수 ELS 불완전 판매와 관련하여 은행들에 대한 제재 수위를 결정했다. 12일 금융당국에 따르면, 금융감독원은 제재심의위원회를 열고 KB국민은행, 신한은행, 하나은행, NH농협은행, SC제일은행 등 5개 은행에 대한 제재 내용을 확정했다.\n\n은행들이 소비자에게 판매한 홍콩 H지수 ELS 규모는 총 16조 3천억원에 달한다. 은행별 판매액은 KB국민은행이 8조 1,972억원으로 가장 많았고, 신한은행이 2조 3,701억원, 농협은행이 2조 1,310억원, 하나은행이 2조 1,183억원, SC제일은행이 1조 2,427억원, 우리은행이 413억원 순이다.\n\n금융감독원은 이번 제재심의에서 해당 은행들에 대해 기관경고의 제재를 내리고, 과징금은 1조원대로 부과할 것으로 전망된다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:26",
    "timestamp": 1770888215,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398809",
    "tickers": [
      "KB금융:105560.KS",
      "신한지주:055550.KS",
      "하나금융지주:086790.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770887504_4",
    "title": "[도쿄증시 마감] 차익 실현 매도에 혼조, 닛케이225 0.02% 하락",
    "summary": "12일 일본 닛케이225 지수는 전 거래일 대비 0.02% 하락한 3만 8639.84에 마감했고, 토픽스 지수는 0.70% 상승한 27.88에 마감했다. 미국 필라델피아 반도체지수가 2% 넘게 급등하고, 마이크론테크놀로지가 엔비디아에 HBM4를 문제 없이 납품하고 있다고 밝힌 후 10% 급등하면서 일본 증시도 영향을 받았다.\n\n📉 차익 실현 매도세와 정부의 재정 우려 완화 움직임, 미국의 엔저 견제가 엔화 강세를 불러 수출주에 매도세가 나타났다. 단기 과열에 대한 경계감이 커지고 있어, 투자에 신중할 필요가 있다.",
    "content": "12일 일본 주요 증시는 단기적 과열을 의식한 이익 확정 매도에 혼조세를 나타냈다. 닛케이225 지수는 전 거래일 대비 10.70포인트(0.02%) 하락한 38,639.84에 장을 마감했다. 토픽스 지수는 전장보다 26.88P(0.70%) 오른 3,882.16에 장을 마쳤다.\n\n일본 증시는 미국 기술주 강세 흐름을 이어받아 오전 장중 상승세를 보였다. 간밤 미국 증시에서 인공지능(AI) 및 반도체 관련주로 구성된 필라델피아 반도체지수는 2% 넘게 급등하는 모습을 보였다. 마이크론테크놀로지는 엔비디아에 HBM4를 문제 없이 납품하고 있다고 밝힌 후 10% 급등했다. 일본 증시에서도 키옥시아와 소프트뱅크그룹 등 반도체와 AI 주식 등에 매수세가 몰렸다.\n\n다카이치 사나에 총리가 주도한 일본 중의원 선거에서 자민당이 압승한 이후, 재정 지출 확대와 감세 정책을 추진할 것이라는 기대에 베팅하는 '다카이치 트레이드'도 주식 매수세에 일조했다. 하지만 차익 실현을 위한 매도세가 일본 증시에서 강해졌고, 일본 정부의 재정 우려 완화를 위한 적극적인 행동과 미국의 엔저 견제가 단기적으로는 엔화 강세를 불러 수출주에는 매도세가 나타났다.\n\n장 마감 무렵 일본 10년 만기 국채는 0.42bp 하락한 2.2329%를 나타냈다. 2년물 금리는 0.23bp 상승한 1.3073%를, 초장기물인 30년물 금리는 7.62bp 하락한 3.4209를 나타냈다. 달러-엔 환율은 전거래일 대비 0.03% 오른 153.260엔에 거래됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:11",
    "timestamp": 1770887264,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398807",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770887242_1",
    "title": "Adyen, 실적 발표 후 주가 20% 폭락",
    "summary": "네덜란드 결제 기업 Adyen의 주가가 2025년 하반기 실적 발표 후 최대 20%까지 하락했다. 순매출은 전년 동기 대비 17% 증가한 12억 7천만 유로(15억 1천만 달러)를 기록했으며, EMEA와 북미 지역 모두 17% 성장했다.\n\n📉 APAC 지역 온라인 소매업체의 성장 둔화와 달러 약세가 실적에 영향을 미쳤다. Adyen의 주가는 2023년 8월 39% 폭락 이후 최대 낙폭을 기록할 수 있다.🤔\nAdyen의 APAC 지역 성장 둔화가 우려스럽지만, 유럽 및 북미 지역의 꾸준한 성장은 긍정적이다. 하락폭 과대, 장기적 관점에서 매수 기회.",
    "content": "네덜란드 결제 대기업 Adyen의 주가가 2025년 하반기 실적 발표 후 최대 20%까지 하락했다.\n\n보고된 바에 따르면 순매출은 전년 동기 대비 17% 증가하여 12억 7천만 유로(15억 1천만 달러)를 기록했으며, EMEA와 북미 지역 모두 17% 성장했다.\n\n주가는 현지 시간 오전 9시 37분 현재 18.3% 하락했다.\n\n그러나 이러한 성장세는 APAC에 본사를 둔 온라인 소매업체의 성장 둔화와 미국 달러 약세로 인해 상쇄되었다고 회사 측은 밝혔다.\n\nAPAC 고객으로부터의 순매출은 14% 성장으로 소폭 가속화되었으며, 이는 기존 고객과의 관계 심화에 따른 것이라고 Adyen은 보고했다.\n\n이번 주가 폭락은 2023년 8월 39% 하락 이후 가장 큰 일일 하락폭이 될 수 있다.",
    "source": "CNBC",
    "date": "2026-02-12 18:07",
    "timestamp": 1770887182,
    "link": "https://www.cnbc.com/2026/02/12/adyen-stock-price-earnings.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770886986_3",
    "title": "미국 증시 주춤하자 서학개미, 3배 레버리지 ETF에 몰려 공격 투자",
    "summary": "2월 1일부터 11일까지 국내 투자자의 해외 주식 순매수 상위 50개 종목 중 17개가 레버리지 상품으로, 특히 필라델피아 반도체지수 3배 레버리지 ETF인 '디렉시온 데일리 반도체 불 3X'에 2억 998만 달러가 순유입되어 4위를 기록했다. 나스닥100지수를 3배로 추종하는 '프로셰어즈 울트라프로 QQQ'에도 1억 8806만 달러가 몰려 5위를 차지했다.\n\n🚀 공격적인 투자\n미국 증시 조정에 대한 저가 매수세가 강하게 나타나고 있지만, 횡보장에서는 음의 복리 효과로 손실이 커질 수 있다는 점에 유의해야 한다.",
    "content": "이달 들어 서학개미의 투자 성향이 '전투적'으로 바뀌어 미국 증시의 연초 조정 흐름을 저가 매수 기회로 판단하고 공격적인 베팅에 나섰다. 인공지능(AI), 반도체, 가상자산 가격을 2배, 3배로 추종하는 레버리지 상장지수펀드(ETF)를 대거 사들였다.\n\n예탁결제원에 따르면 이달 1~11일 국내 투자자의 해외 주식 순매수 상위 50개 종목 중 17개가 레버리지 상품으로 집계됐다. 특히 기초지수를 세 배로 추종하는 ETF에 자금이 집중됐다.\n\n가장 인기를 끈 레버리지 상품은 필라델피아 반도체지수의 하루 변동 폭을 세 배로 따르는 ‘디렉시온 데일리 반도체 불 3X’다. 이달 들어 2억998만달러(약 3021억원)의 자금을 빨아들이며 순매수 4위에 올랐다. 나스닥100지수를 세 배로 추종하는 ‘프로셰어즈 울트라프로 QQQ’ 역시 1억8806만달러(약 2705억원)가 몰려 5위를 기록했다.\n\n개별 종목 두 배 레버리지 ETF도 상위권에 포진했다. 샌디스크와 마이크로소프트 본주가 순매수 1·2위를 기록한 가운데 이들 종목 수익률을 두 배로 따르는 ‘트레이드 2X 롱 샌디스크 데일리’(12위·9357만달러)와 ‘디렉시온 데일리 마이크로소프트 불 2X’(17위·7586만달러)에도 매수세가 몰렸다. 테슬라(TSLL) 팰런티어(PLTU, PTIR) AMD(AMDL) 아이온큐(IONX)가 오르면 두 배 수익을 내는 단일 종목 ETF도 순위권에 이름을 올렸다.\n\n올해 들어 높은 변동성을 보인 귀금속에 대한 공격적인 투자도 많았다. 은 가격을 두 배로 따르는 ‘프로셰어즈 울트라 실버’(8066만달러)가 대표적이다. 금 채굴주에 집중 투자하는 상장지수증권(ETN) ‘마이크로섹터 금광 3X’는 35위(3632만달러)에 올랐다.\n\n서학개미는 최근 급락한 가상자산 관련 상품에도 과감히 베팅했다. 이더리움 선물 가격을 두 배로 따르는 ‘볼래틸리티 셰어즈 트러스트 2X 이더’와 세계 최대 이더리움 보유 기업인 비트마인에 투자하는 ‘티렉스 2X 롱 비트마인 데일리 타깃’에 각각 1억37만달러, 3569만달러가 순유입됐다.\n\n최근 서학개미의 움직임은 지난해 12월과 확연히 다르다. 당시 서학개미 계좌의 초점은 ‘안정성’에 맞춰졌다. 순매수 상위 10개 종목 중 4개를 S&P500과 나스닥100 등 대표지수 ETF로 채웠다. ‘뱅가드 S&P500’(VOO)이 3억1730만달러(약 4574억원)로 순매수 2위를 기록했고, ‘인베스코 나스닥 100’(QQQM) ‘인베스코 QQQ 트러스트’(QQQ) ‘SPDR S&P500’(SPY)에도 각각 1억달러를 훌쩍 넘는 자금이 유입됐다.\n\n초단기 미 국채에 투자하는 ‘아이셰어즈 만기 0-3개월 국채’(SGOV)는 2억3335만달러(약 3364억원)를 끌어모으며 순매수 3위에 올랐다. 연말 시장 변동성 확대에 대비해 대표지수와 현금성 자산을 함께 담는 방어적인 포트폴리오를 구성했다.\n\n투자성향의 공격형 전환은 미국 증시가 조정에 이어 반등할 것이란 기대가 높아진 영향으로 풀이된다. 과거 미 증시가 조정을 거친 뒤 기술주 중심으로 빠르게 반등하는 움직임을 반복했기 때문이다. 다만 레버리지 베팅의 위험을 경고하는 목소리도 적지 않다. 운용업계 관계자는 “레버리지 상품은 방향성이 맞으면 단기간에 높은 수익을 낼 수 있지만, 주가가 끊임없이 등락하는 횡보장에서는 ‘음의 복리 효과’로 손실이 커질 수 있다”고 말했다.",
    "source": "한국경제",
    "date": "2026-02-12 18:03",
    "timestamp": 1770886806,
    "link": "https://www.hankyung.com/article/2026021229051",
    "tickers": [
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770887005_7",
    "title": "FX 스와프 혼조세 마감, 명절 후 결제일 부담 완화",
    "summary": "12일 외화자금시장에서 1년 만기 FX 스와프포인트는 전 거래일 대비 0.20원 하락한 -15.00원에 마감했으며, 6개월물은 0.20원 내린 -9.00원, 3개월물은 0.05원 오른 -4.65원을 기록했다.\n\n📉 명절 이후 결제일 부담 완화 기대되지만, 단기물 하락세는 변동성 확대를 의미할 수 있음. 단기적인 금리 변동에 따른 시장 대응 전략이 필요해 보임.",
    "content": "12일 외화자금시장에서 FX 스와프포인트가 혼조세로 마감했다. 1년 만기 FX 스와프포인트는 전 거래일보다 0.20원 내린 마이너스(-) 15.00원에 마감했다.\n\n6개월물은 전 거래일보다 0.20원 내린 -9.00원, 3개월물은 0.05원 오른 -4.65원을 기록했다.\n\n1개월물은 전 거래일보다 0.10원 오른 -1.50원에 거래됐다.\n\n초단기물인 오버나이트(O/N)는 시초가 대비 0.01원 오른 -0.05원, 탐넥(T/N·tomorrow and next)은 0.23원 급락한 -0.29원을 나타냈다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 18:03",
    "timestamp": 1770886585,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398806",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770886467_3",
    "title": "코스피 5500 돌파, 삼성전자 6% 급등…마이크론 D램 부족 언급에 반도체주 강세",
    "summary": "12일 코스피는 3.13% 상승한 5522.27로 마감하며 사상 최고치를 경신했고, 삼성전자는 6.44% 급등한 17만8600원을 기록했다. 마이크론은 D램 재고 부족을 언급하며, 1분기 D램 및 낸드 가격이 30% 상승할 것으로 전망했다.\n\n📈 반도체 랠리 지속?\n마이크론의 D램 부족 언급은 단기적 투자 심리 회복에 기여했지만, HBM4 탈락 논란과 AI 거품론은 잠재적 리스크 요인으로 작용할 수 있다.",
    "content": "코스피 지수가 사상 처음으로 5500선을 돌파하며 마감했다. 12일 코스피지수는 3.13% 오른 5522.27에 거래를 마쳤다. 종가 기준 역대 최고치다. 외국인과 기관은 각각 3조530억원, 1조1690억원어치를 순매수했고, 개인은 4조2940억원어치를 순매도했다.\n\n상승세를 이끈 것은 반도체 대형주로, 삼성전자는 6.44% 급등한 17만8600원에 마감하며 18만원에 바짝 다가섰다. SK하이닉스도 3.26% 상승 마감했다. 한미반도체(9.97%)와 파두(11.45%) 등도 큰 폭으로 상승했다.\n\n마이크론이 콘퍼런스콜에서 D램 부족 사태를 언급하며 반도체주 투자 심리 회복에 영향을 미쳤다는 분석이 나온다. 마크 머피 마이크론 CFO는 일부 고객사가 요청 물량의 50~66%만 받고 있다고 언급하며 재고 부족을 강조했다. 모건스탠리는 마이크론 목표주가를 기존 350달러에서 450달러로 상향 조정하며 메모리 반도체 공급 부족을 이유로 들었다.\n\n모건스탠리는 엔비디아, AMD 등 AI 가속기 업체의 매출 급증으로 메모리 반도체 기업이 감당해야 할 연간 추가 수요가 2000억달러에 달할 것으로 추산했다. 최근 DDR5 현물 가격은 연초 대비 30% 상승했으며, 계약 가격보다 130% 높은 수준이다. 모건스탠리는 1분기 D램과 낸드 반도체 평균 가격이 전 분기 대비 약 30% 상승할 것으로 전망했다.\n\n폐장 직전 삼성전자가 HBM4 양산 출하를 세계 최초로 시작했다고 발표하면서 삼성전자 주가 상승폭은 더욱 커졌다. 키움증권 박유악 연구원은 낸드 반도체 가격 추가 인상과 비메모리 사업부문의 흑자 전환을 예상하며 삼성전자 주가 강세 지속을 전망했다.",
    "source": "한국경제",
    "date": "2026-02-12 17:54",
    "timestamp": 1770886287,
    "link": "https://www.hankyung.com/article/2026021230041",
    "tickers": [
      "005930.KS",
      "000660.KS",
      "MU"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770886492_6",
    "title": "자산가, 현금 대신 삼성전자·SK하이닉스 투자 집중",
    "summary": "NH투자증권에 따르면 초고액 자산가들은 현금 비중을 최소화하며 삼성전자와 SK하이닉스 등 국내 대형주를 집중적으로 매수하고 있다. NH투자증권의 프리미어블루 가입 가문은 231개로 지난해에만 58% 증가했다.\n\n📈 현금 가치 하락에 대한 우려와 국내 증시 상승 초기 국면이라는 확신이 투자 심리를 자극, 레버리지를 활용한 공격적인 투자 확대될 것으로 예상.\n 국내 증시 상승 여력 충분, 외국인 자금 유입과 맞물려 추가 상승 기대",
    "content": "NH투자증권 강북2센터 성현정 센터장은 자산가들이 국내 증시 상승세가 반짝 랠리가 아니고 오히려 상승 초기 국면이라는 확신을 가지고 있다고 밝혔다. 2021년 초고액 자산가를 위한 ‘프리미어블루’ 패밀리 오피스를 출범시킨 NH투자증권은 출범 4년여 만에 업계 최대 규모로 사업을 키웠다. 가입 가문은 231개로 지난해에만 58% 증가했다.\n\n성 센터장은 자산가들의 투자 성향이 공격적으로 변하고 있다고 전했다. 현금 가치가 빠르게 떨어지면서 예금처럼 수익률 낮은 투자처에 돈을 두는 게 오히려 위험하다는 인식이 퍼지고 있다는 것이다. 그는 “자산가들은 보통 자산을 불리는 것보다 지키는 데 관심을 뒀지만, 작년 하반기부터 현금이 제일 위험하다는 방향으로 투자 패러다임에 변화가 생겼다”며 “레버리지를 일으켜 국내 주식 등 위험자산 비중을 늘리는 경우도 늘어나는 추세”라고 말했다.\n\n그는 증시로의 자금 이동이 본격화한 만큼 국내 증시의 상승 여력이 크다고 강조했다. 성 센터장은 “자산가들을 비롯해 예금금리에 만족하지 못하는 투자자가 늘어나면서 은행이나 퇴직연금 등에서 보수적으로 운용되던 자금이 본격적으로 증시에 들어오고 있다”고 했다.\n\n자산가들이 관심을 보이는 상품으로는 종합투자계좌(IMA)와 롱쇼트펀드, 달러 표시 브라질 국채 등을 꼽았다. 특히 개인이 사기 어려운 교환사채(EB) 등 NH투자증권의 기업금융(IB) 역량을 바탕으로 제공한 상품도 자산가 사이에서 인기가 높다고 했다.",
    "source": "한국경제",
    "date": "2026-02-12 17:54",
    "timestamp": 1770886132,
    "link": "https://www.hankyung.com/article/2026021229101",
    "tickers": [
      "005930.KS",
      "000660.KS",
      "005940.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886312_4",
    "title": "[마켓칼럼] 사모대체 시장의 핵심, 인프라 투자: 안정적 현금흐름 & 낮은 변동성",
    "summary": "삼성증권 이상훈 수석은 사모대체 시장에서 인프라 투자가 안정적인 현금흐름과 낮은 변동성을 제공하며 핵심 자산군으로 자리 잡았다고 분석했다. 금리 인하 국면에서 인프라 자산 가치는 상승하며, 물가 연동 요금 구조로 인플레이션 방어에 유리하고, 경기 변동에 덜 민감하여 포트폴리오 안정성을 높이는 장점이 있다고 강조했다.\n\n✨ 안정성 추구\n인프라 투자는 변동성 시대의 든든한 버팀목, 장기적 관점에서 꾸준한 수익을 원하는 투자자에게 매력적인 선택지가 될 수 있다.",
    "content": "사모대체 시장에서 인프라 투자는 도로, 항만, 공항, 발전소, 통신망 등 일상과 경제 활동의 기반 자산에 투자하는 것을 의미한다. 이러한 인프라 투자는 장기간에 걸쳐 안정적이고 예측 가능한 현금흐름을 창출하는 사업 구조에 투자하는 데 초점을 맞춘다. 유료 도로는 통행량 기반 통행료 수입을, 발전소는 전력 판매 수익을, 항만이나 공항은 사용료와 서비스 수익을 통해 장기적인 현금흐름을 창출한다.\n\n인프라 사업은 독점적이거나 진입 장벽이 높아 경기 변동에 대한 민감도가 상대적으로 낮고, 수익 가시성이 높은 편이다. 최근 글로벌 금융시장의 높은 변동성과 불확실성 속에서 투자자들은 다시 '안정적인 수익원'에 관심을 가지게 되면서 인프라 투자의 매력이 부각되고 있다.\n\n인프라 자산의 가치는 금리 인하 국면에서 유리하며, 많은 인프라 자산은 물가와 연동된 요금 구조를 가지고 있어 인플레이션 환경에서도 방어력이 기대된다. 또한, 인프라 수익은 경기 사이클과 완전히 분리되지는 않더라도 소비나 기업 투자보다 변동성이 낮은 경우가 많아 포트폴리오 전체의 안정성을 높이는 데 기여한다.\n\n사모 인프라 투자는 상장 자산과 달리 단기 시장 변동에 직접적으로 노출되지 않아 장기 자금을 운용하는 연기금이나 기관투자자들이 선호한다. 최근에는 재생에너지, 데이터센터, 전력망, 친환경 인프라 등 새로운 형태의 인프라 자산이 빠르게 확대되고 있다.\n\n현재 국내 리테일 투자자들은 접근할 수 있는 상품이 제한적이지만, 사모 인프라 투자 역시 곧 국내에서 만나볼 수 있을 것으로 예상된다.",
    "source": "한국경제",
    "date": "2026-02-12 17:51",
    "timestamp": 1770886072,
    "link": "https://www.hankyung.com/article/202602122987i",
    "tickers": [
      "016360.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886512_11",
    "title": "효성중공업, 네오시티와 1727억원 규모 공사 수주 계약 체결",
    "summary": "효성중공업은 네오시티와 경기도 부천시 오정동 도시개발사업 건설공사 계약을 체결했으며, 계약 금액은 1727억 3868만원이다. 이는 효성중공업 최근 매출액 4조 8949억원 대비 3.53%에 해당하며, 계약 기간은 2026년 2월 11일부터 2030년 12월 31일까지다.\n\n🏗️ 이번 수주는 매출액 대비 3.53%에 해당하는 규모로, 2026년 6월 착공 예정인 공공 및 교육 시설 건설에 집중될 것으로 보인다. \n신규 수주로 인한 매출 증대 기대, 건설 경기 회복 시 추가적인 성장 가능성",
    "content": "효성중공업(298040.KS)은 2월 12일 네오시티와의 대규모 공사 수주 계약 체결을 공시했다. 해당 계약은 경기도 부천시 오정동 148번지 일원에서 진행되는 도시개발사업 건설공사로, 계약금액은 1727억3868만482원이다. 계약기간은 2026년 2월 11일부터 2030년 12월 31일까지로 설정되었으며, 계약금 및 선급금은 없고, 대금 지급 조건은 기성불로 명시되었다.\n\n효성중공업의 최근 매출액은 4조8949억7961만2220원으로, 이번 계약금액은 매출액 대비 3.53%에 해당한다. 이번 계약은 공공 및 교육 관련 시설을 건설하는 공사도급계약으로, 2026년 6월 착공 예정이다.\n\n2026년 2월 12일 장마감 기준 효성중공업의 주가는 240만5000원으로 전일 대비 4000원 상승했다.\n\n최근 실적을 보면, 효성중공업의 자산총계는 6조2188억원, 부채총계는 4조1632억원, 자본총계는 2조556억원이다. 매출액은 4조8950억원, 영업이익은 3625억원, 당기순이익은 2229억원으로 집계됐다. 효성중공업은 12월 결산법인으로, 해당 수치는 연결 기준으로 집계됐다.\n\n효성중공업은 2018년 7월 13일 코스피 시장에 상장된 전동기 발전기 및 전기 변환·공급·제어 장치 제조업체다.\n\n단일판매ㆍ공급계약체결\n1. 판매ㆍ공급계약 구분: 공사수주\n- 체결계약명: 오정 군부대일원 도시개발사업 건설공사\n2. 계약내역\n계약금액(원): 172,738,680,482\n최근매출액(원): 4,894,979,612,220\n매출액대비(%): 3.53\n대규모법인여부: 해당\n3. 계약상대: 네오시티(주)\n- 회사와의 관계: -\n4. 판매ㆍ공급지역: 경기도 부천시 오정동 148번지 일원\n5. 계약기간\n시작일: 2026-02-11\n종료일: 2030-12-31\n6. 주요 계약조건\n계약금ㆍ선급금 유무: 무\n대금지급 조건 등: 기성불\n7. 계약(수주)일자: 2026-02-11\n8. 공시유보 관련내용: 유보사유- 유보기한-\n9. 기타 투자판단과 관련한 중요사항\n- 본 계약은 경기도 부천시 오정동 148번지 일원에 공공 및 교육 관련 시설을 건설하는 공사도급계약임.\n- 상기 2항의 최근 매출액은 효성중공업(주)의 2024년말 연결재무제표 기준임.\n- 상기 5항의 계약기간 시작일은 계약 체결일자이며, 2026년 6월 착공 예정임.\n- 상기 계약금액 및 계약기간, 공사규모는 공사진행과정 중 변경될 수 있음.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:55",
    "timestamp": 1770885852,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630890",
    "tickers": [
      "298040.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886522_12",
    "title": "효성 자회사, 네오시티와 1727억원 규모 오정 군부대일원 도시개발사업 건설공사 계약 체결",
    "summary": "효성의 자회사는 네오시티와 1727억3868만482원 규모의 오정 군부대일원 도시개발사업 건설공사 계약을 체결했다. 이는 효성의 최근 매출액 4조8949억7961만2220원 대비 3.53%에 해당하며, 계약 기간은 2026년 2월 11일부터 2030년 12월 31일까지다.\n\n🏗️ 이번 계약으로 효성은 경기도 부천시 오정동 일원에 공공 및 교육 관련 시설을 건설할 예정. 코멘트\n수주 잔고 확보로 안정적인 성장 기대, 건설 경기 회복 시 추가적인 실적 개선 가능.",
    "content": "효성(004800.KS)은 자회사가 네오시티와 오정 군부대일원 도시개발사업 건설공사 계약을 체결했다고 2026년 2월 11일 밝혔다. 계약 금액은 1727억3868만482원으로, 이는 최근 매출액 4조8949억7961만2220원 대비 3.53%에 해당한다.\n\n이번 계약은 경기도 부천시 오정동 148번지 일원에서 진행되며, 계약 기간은 2026년 2월 11일부터 2030년 12월 31일까지다. 주요 계약 조건으로는 계약금 및 선급금이 없으며, 대금은 기성불로 지급된다. 효성은 이번 계약을 통해 공공 및 교육 관련 시설을 건설할 예정이다. 계약금액 및 계약기간, 공사규모는 공사 진행 과정 중 변경될 수 있다.\n\n2026년 2월 12일 16시 10분 기준, 효성의 주가는 15만원으로 전일 대비 2300원 상승했다.\n\n최근 실적에 따르면, 효성의 자산총계는 4조3409억원, 부채총계는 1조8364억원, 자본총계는 2조5044억원이다. 매출액은 2조2728억원, 영업이익은 2211억원, 당기순이익은 4843억원이다. 효성은 12월 결산 법인으로, 해당 수치는 연결 기준으로 집계됐다.\n\n효성은 1973년 6월 30일 코스피 시장에 상장된 기타 금융업체다.\n\n자회사인 효성중공업(주)의 주요 경영사항 신고\n\n1. 판매ㆍ공급계약 구분: 공사수주\n- 체결 계약명: 오정 군부대일원 도시개발사업 건설공사\n\n2. 계약내역\n- 계약금액(원): 172,738,680,482\n- 최근 매출액(원): 4,894,979,612,220\n- 매출액대비(%): 3.53\n- 대규모법인여부: 해당\n\n3. 계약상대: 네오시티(주)\n- 회사와의 관계: -\n\n4. 판매ㆍ공급지역: 경기도 부천시 오정동 148번지 일원\n\n5. 계약기간\n- 시작일: 2026-02-11\n- 종료일: 2030-12-31\n\n6. 주요 계약조건: 계약금ㆍ선급금 유무: 무, 대금지급 조건 등: 기성불\n\n7. 계약(수주)일자: 2026-02-11\n\n8. 공시유보 관련내용: 유보사유: -, 유보기한: -\n\n9. 기타 투자판단과 관련한 중요사항\n- 본 계약은 경기도 부천시 오정동 148번지 일원에 공공 및 교육 관련 시설을 건설하는 공사 도급 계약임.\n- 상기 2항의 최근 매출액은 효성중공업(주)의 2024년말 연결재무제표 기준임.\n- 상기 5항의 계약기간 시작일은 계약 체결일자이며, 2026년 6월 착공 예정임.\n- 상기 계약금액 및 계약기간, 공사규모는 공사진행과정 중 변경될 수 있음.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:55",
    "timestamp": 1770885802,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630892",
    "tickers": [
      "004800.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886530_13",
    "title": "한화엔진, 삼성중공업과 2010억원 규모 선박용 엔진 공급 계약 체결",
    "summary": "한화엔진은 삼성중공업과 2010억7080만원 규모의 선박용 엔진 공급 계약을 체결했으며, 이는 최근 매출액 1조2022억원의 16.7%에 해당한다. 계약 기간은 2026년 2월 12일부터 2028년 10월 10일까지다.\n\n📊 조선업 회복 기대감\n수주잔고 증가 추세 속, 한화엔진의 안정적인 매출 확보는 긍정적",
    "content": "한화엔진(082740.KS)은 2월 12일 공시를 통해 삼성중공업과 선박용 엔진 공급 계약을 체결했다고 밝혔다. 계약 금액은 2010억7080만원이며, 계약 기간은 2026년 2월 12일부터 2028년 10월 10일까지다. 계약금은 선수금 15%와 잔금 85%로 구성되어 있으며, 계약 금액은 계약 체결일의 매매기준환율 1454.40원/USD를 적용해 계산됐다. 계약 기간은 선박 건조 일정에 따라 변동될 수 있다.\n\n한화엔진의 최근 매출액은 1조2022억470만원7511원으로, 이번 계약 금액은 매출액 대비 16.7%에 해당한다. 2026년 2월 12일 16시 10분 기준 한화엔진의 주가는 5만5000원으로 전일 대비 2.42% 상승했다.\n\n최근 실적을 보면, 한화엔진은 2024년 12월 개별 기준으로 매출액 1조2022억원, 영업이익 715억원, 당기순이익 792억원을 기록했다. 자산총계는 1조4131억원, 부채총계는 1조198억원, 자본총계는 3933억원이다.\n\n한화엔진은 2011년 1월 4일 코스피에 상장된 일반 목적용 기계 제조업체다. 계약 조건은 선수금 15%, 잔금 85% 지급 조건이다. 계약(수주)일자는 삼성중공업㈜과 체결한 엔진 공급 LOI(Letter of Intent)의 발효일이다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:55",
    "timestamp": 1770885750,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630891",
    "tickers": [
      "082740.KS",
      "010140.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770886347_10",
    "title": "일본, 1월에 미국에 달러-엔 환율 '레이트 체크' 요청",
    "summary": "일본이 엔화 약세 시점에 미국에 달러-엔 환율 '레이트 체크'를 요청했다. 달러-엔 환율은 오후 3시 37분 현재 전 거래일 대비 0.17% 상승한 153.470엔에 거래되었다.\n\n🤔 엔화 약세 방어를 위한 일본 정부의 움직임\n환율 변동에 민감한 투자자라면 일본의 외환시장 개입 가능성을 주시해야 한다.",
    "content": "일본이 미국에 1월 달러-엔 환율 '레이트 체크(rate check)'를 요청했다고 지지통신이 12일(현지시간) 보도했다. 이는 엔화 약세 시점에 이뤄진 요청으로, 다카이치 사나에 총리가 의회 해산을 검토한다는 소식에 엔화가 약세를 보이자 미국 뉴욕 연방준비은행이 '레이트 체크'를 단행했다.\n\n달러-엔 환율은 오후 3시37분 현재 전 거래일 대비 0.17% 상승한 153.470엔에 거래되고 있다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 17:52",
    "timestamp": 1770885747,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398805",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770886536_14",
    "title": "본시스템즈, 4.96억원 규모 유상증자 결정",
    "summary": "본시스템즈(496320)는 12일 운영자금 조달을 위해 4억 9612만 1380원 규모의 제3자 배정 유상증자를 결정했다고 공시했다. 신주 발행가액은 보통주 1주당 3만 1060원이며, 신주 1만 5973주가 발행된다.\n\n🚀 로봇 하드웨어 시장 성장 기대감\n코넥스 상장 기업, 추가 자금 확보로 R&D 및 생산 설비 투자 확대 기대",
    "content": "산업용 로봇 하드웨어 전문업체 본시스템즈(496320)가 2월 12일 유상증자를 결정했다고 공시했다. 이번 유상증자는 제3자배정증자 방식으로 진행되며, 운영자금 4억9612만1380원을 조달할 계획이다.\n\n신주의 종류와 수는 보통주식 1만5973주로, 1주당 액면가액은 100원이다. 신주 발행가액은 보통주식 3만1060원으로 책정됐다. 기준주가는 보통주식 156원이며, 시가가 형성되지 않은 종목의 평가액을 산정 방법으로 사용했다.\n\n신주의 납입일은 2026년 2월 20일이며, 배당기산일은 2026년 1월 1일이다. 신주의 상장 예정일은 2026년 3월 6일로 계획됐다. 이번 유상증자는 우리사주조합에 배정되며, 의무예탁 기간은 1년이다.\n\n본시스템즈는 2025년 9월 8일 코넥스 시장에 상장된 산업용 로봇 하드웨어 전문업체다.",
    "source": "디지털투데이",
    "date": "2026-02-12 17:55",
    "timestamp": 1770885696,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630886",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770886545_15",
    "title": "한라캐스트, 자회사 HALLA ELECTRONICS VINA에 174.5억원 채무보증 결정",
    "summary": "한라캐스트는 자회사인 HALLA ELECTRONICS VINA LIMITED COMPANY에 대해 174억 5280만원 규모의 채무보증을 결정했다고 2월 12일 공시했다. 이는 자기자본의 16.9%에 해당하며, 보증 기간은 2026년 2월 12일부터 2027년 2월 11일까지다.\n\n👍 한라캐스트, 해외 자회사 지원으로 사업 확장에 나섰다!\n베트남 법인 채무보증으로 생산 능력 확대 기대, 글로벌 시장 경쟁력 강화에 긍정적 영향을 줄 것으로 전망.",
    "content": "정밀 다이캐스팅 전문기업 한라캐스트(125490)가 2월 12일 공시를 통해 자회사인 HALLA ELECTRONICS VINA LIMITED COMPANY에 대한 채무보증을 결정했다고 밝혔다. 이 보증은 해외종속회사에 대한 것으로, 채권자는 CITIBANK N.A., HANOI BRANCH다.\n\n채무보증금액은 174억5280만원이며, 보증기간은 2026년 2월 12일부터 2027년 2월 11일까지다. 자기자본 대비 채무보증 비율은 16.9%로 보고됐다.\n\n한라캐스트의 최근 결산 기준 자기자본은 1032억4650만6542원이다. 이사회 결의는 2026년 2월 12일에 이루어졌으며, 사외이사 3명이 참석했다.\n\n한라캐스트는 2025년 8월 20일 코스닥 시장에 상장된 자동차 신품 부품 제조업체다.\n\n[채무자에 관한 사항]\n\n1. 인적사항\n- 기본사항\n성명(명칭): HALLA ELECTRONICS VINA LIMITED COMPANY\n국적: 베트남\n주소(본점소재지): Lot L4, Trang Due Industrial Zone, An Phong Ward, Haiphong City, Vietnam\n사업자등록번호: 0201709861\n직업(사업내용): 다이캐스팅, 금형 생산 및 판매\n\n- 최대주주ㆍ대표이사ㆍ대표집행임원 현황 및 재무상황 등(채무자가 법인인 경우)\n구분: 최대주주, 대표이사\n성명: (주)한라캐스트, 오종두\n지분율(%): 100\n\n(단위 : 백만원)\n해당 사업연도: 2024\n결산기: 12월\n자산총계: 105,779\n자본금: 3,557\n부채총계: 83,232\n매출액: 103,827\n자본총계: 22,547\n당기순손익: 4,646\n외부감사인: 정인회계법인\n휴업 여부: 아니오\n감사의견: 적정\n폐업 여부: 아니오\n\n2. 채무자와의 관계\n1. 회사와 채무자와의 관계: 해외종속회사\n2. 회사의 최대주주ㆍ임원과 채무자와의 관계: 최대주주 오종두 대표이사",
    "source": "디지털투데이",
    "date": "2026-02-12 17:55",
    "timestamp": 1770885645,
    "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=630894",
    "tickers": [
      "125490.KQ"
    ],
    "importance": "medium"
  }
]