[
  {
    "id": "news_1770863504_20",
    "title": "네이버·카카오, 사상 최대 실적 기록…AI 전환 가속화",
    "summary": "네이버는 작년 연간 매출 12조 350억원, 영업이익 2조 2천억원으로 사상 최대 실적을 기록했으며, 매출은 전년 대비 12.1%, 영업이익은 11.6% 증가했다. 카카오는 작년 연간 매출 8조 1천억원, 영업이익 7천45억원을 기록, 매출 증가율은 네이버에 못 미치지만, 영업이익 증가율은 전년 대비 약 53%로 높은 성장률을 보였다. \n\n📈 AI 접목이 실적 견인! \n네이버는 향후 3년간 잉여현금흐름의 25~35%를 주주환원에 활용, 카카오는 보통주 1주당 75원의 현금배당 결정 밸류에이션 매력 높음",
    "content": "네이버와 카카오가 사상 최대 실적을 동시에 기록하며 AI 전환을 가속화하고 있다. 네이버는 지난해 연간 매출 12조 350억원, 영업이익 2조 2천억원을 기록하며 전년 대비 매출은 12.1%, 영업이익은 11.6% 증가했다. 특히 커머스 부문이 26.2% 성장한 3조 6884억원의 매출을 기록하며 성장을 견인했다. 네이버는 검색, 쇼핑, 금융 등 각 전문 영역에서 AI를 활용하는 '버티컬 에이전트' 전략을 추진하고 있으며, 올해 1분기부터는 매출 구분을 '글로벌 도전'과 '파이낸셜 플랫폼' 등으로 재편하여 글로벌 AI 기술 기업으로 도약할 계획이다. 또한 향후 3년간 잉여현금흐름(FCF)의 25~35%를 현금 배당 및 자사주 소각에 활용하는 주주환원 정책을 강화한다.\n\n카카오는 지난해 연간 매출 8조 1천억원, 영업이익 7천45억원을 기록했다. 매출 규모는 네이버에 뒤처지지만, 영업이익 증가율은 전년 대비 약 53%를 기록하며 '내실 경영'에 성공했다는 평가를 받고 있다. 카카오톡의 '톡비즈(광고·커머스)' 부문이 성장을 이끌었으며, AI를 접목한 플랫폼 부문 매출이 전사 실적을 견인했다. 다만 콘텐츠 부문은 카카오게임즈의 신작 부재로 부진을 겪었다. 카카오는 보통주 1주당 75원의 결산 현금배당을 결정했으며, 실적 개선과 구조조정으로 확보한 재원을 바탕으로 주주 가치 제고를 위한 적극적인 주주환원 정책을 검토 중이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:31",
    "timestamp": 1770862304,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398703",
    "tickers": [
      "NAVER",
      "035720.KS",
      "035420.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770862633_16",
    "title": "[단독] 패션그룹형지, 아비트럼과 협력…스테이블코인 결제 및 디파이 도입 추진, 2000개 매장 대상",
    "summary": "패션그룹형지는 아비트럼 개발사 오프체인 랩스와 전략적 파트너십을 체결하고, 한국과 싱가포르 내 2000여 개의 오프라인 매장과 온라인 채널에 통합 스테이블코인 결제 인프라를 구축할 계획이다. 형지는 이를 통해 기존 결제 수수료 비용을 절감하고, 블록체인 기반 결제망을 통해 거래 수수료를 낮추고 정산 시간을 단축할 것으로 기대하고 있다.\n\n💡 형지페이 기반 스테이블코인 결제 확장, 멤버십 토큰화, 디파이 연계 등 블록체인 기술을 활용한 혁신을 통해 경쟁력 강화 예상. 그러나 스테이블코인 종류 미확정은 불확실성으로 작용할 수 있음. 코멘트\n패션 업계의 Web3 도입 시도로 긍정적이나, 실제 효용성과 규제 리스크에 대한 지속적인 모니터링 필요.",
    "content": "패션그룹형지가 블록체인 프로젝트 '아비트럼'과 협력하여 가상자산 결제 시스템을 도입한다. 형지는 아비트럼 개발사인 오프체인 랩스와 전략적 파트너십을 체결, 한국과 싱가포르 내 2000여 개 오프라인 매장과 온라인 채널에 스테이블코인 결제 인프라를 구축할 예정이다.\n\n형지는 스테이블코인 결제 도입을 통해 기존 결제 수수료 비용을 절감하고 리테일 혁신을 추진한다. 형지는 크로커다일레이디, 샤트렌 등 패션 브랜드를 보유하고 있으며, 형지엘리트와 한화 이글스 레플리카 유니폼 공급 사업을 통해 전국 단위 유통망을 확보하고 있다.\n\n형지는 자체 개발 중인 '형지페이'를 활용하여 스테이블코인 연계 온·오프라인 결제 서비스를 확장할 계획이다. 또한, 멤버십 보상 프로그램을 토큰화하고 탈중앙화금융(DeFi) 프로토콜과 연계하는 방안을 모색하여 새로운 금융 가치를 창출할 예정이다.\n\n다만, 지원될 스테이블코인의 종류는 아직 확정되지 않았으며, 국내 스테이블코인 법안과 제도 방향에 따라 결정될 것으로 보인다. 오프체인랩스 CSO는 형지의 블록체인 도입을 긍정적으로 평가하며, 웹3 기술이 일상 상거래의 필수 인프라로 자리 잡고 있음을 강조했다.",
    "source": "한국경제",
    "date": "2026-02-12 11:17",
    "timestamp": 1770861673,
    "link": "https://www.hankyung.com/article/202602121344g",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770861492_1",
    "title": "美 의원, 에미리트 사업가 술탄 아흐메드 빈 술라옘을 엡스타인 '고문' 이메일 연루자로 지목",
    "summary": "미국 하원 감독위원회 민주당 의원들은 제프리 엡스타인이 보낸 이메일의 수신자로 술탄 아흐메드 빈 술라옘을 지목했다. 해당 이메일은 '고문 비디오'를 언급하고 있으며, 미국 법무부가 공개한 자료에 따르면 술라옘은 DP 월드의 회장 겸 CEO이다.\n\n🤔 술라옘은 어떠한 범죄 혐의로 기소되지 않았지만, 이번 사건으로 인해 DP 월드와의 거래에 대한 캐나다 연금 펀드의 중단이 발생했다. 코멘트\nDP 월드는 글로벌 항만 운영사로, 이번 사건이 기업 이미지에 부정적 영향을 미칠 수 있으며, 향후 수주 및 계약에 불확실성을 야기할 수 있다.",
    "content": "미국 관리들은 제프리 엡스타인이 보낸 문제의 이메일 수신자가 술탄 아흐메드 빈 술라옘이라고 밝혔다. 해당 이메일은 '고문 비디오'를 언급하고 있다.\n\n토마스 매시 하원의원(공화, 켄터키)과 로 칸나 하원의원(민주, 캘리포니아)은 법무부에서 수정되지 않은 문서를 검토한 후 이러한 사실이 드러났다. 매시는 해당 이메일의 스크린샷을 X(소셜 미디어 플랫폼)에 게시했다. 이메일에서 엡스타인은 수정된 수신자에게 \"어디에 있습니까? 괜찮습니까? 고문 비디오가 마음에 들었습니다.\"라고 썼다. 답장은 \"중국에 있습니다. 5월 둘째 주에 미국에 있을 것입니다.\"라고 답했다.\n\n매시는 스크린샷과 함께 \"술탄이 이것을 보낸 것 같다\"고 썼고, 법무부에 해당 정보를 공개할 것을 촉구했다. 토드 블랑슈 법무부 차관은 이메일 주소의 개인 식별 정보를 보호하기 위해 수정이 이루어졌다고 응답했다. 그는 술라옘의 이름이 공개된 파일의 다른 곳에 수정되지 않은 상태로 나타났으며 그의 이름이 포함된 문서에 연결되어 있다고 덧붙였다.\n\n매시는 나중에 블랑슈가 \"술탄 아흐메드 빈 술라옘이 고문 비디오의 발신자임을 묵시적으로 인정했다\"고 말했다.\n\nCNBC는 술라옘이 회장 겸 CEO로 재직 중인 DP 월드를 통해 술라옘에게 논평을 요청했지만 응답을 받지 못했다. 술라옘은 어떠한 범죄 행위로도 기소되지 않았다. 언급된 \"고문 비디오\"가 정확히 무엇인지, 그리고 실제로 술라옘에서 엡스타인에게 보내졌는지 여부도 불분명하다.\n\n당국은 엡스타인 파일에 언급된 것이 부정 행위의 증거를 나타내거나 해당 이름이 소위 고객 목록 또는 협박 계획의 일부임을 증명하는 것은 아니라고 강조했다.\n\n그러나 이 이메일은 술라옘과 엡스타인 간의 수년간의 커뮤니케이션에 또 다른 가닥을 추가한다. 이 커뮤니케이션은 비즈니스 거래, 정치에서 성에 이르기까지 모든 것을 언급했다.\n\n특히 최근 공개 이후 엡스타인 파일은 사망한 성범죄자가 정치 및 비즈니스 분야의 영향력 있는 인물들과 어떻게 관계를 맺고 교류했는지에 대해 새로운 빛을 비췄다.\n\n그러나 많은 이름 중에서도 술라옘은 엡스타인과의 친밀감 수준뿐만 아니라 정치 및 글로벌 비즈니스 영역에서의 명성과 영향력으로 인해 두드러진다.\n\n두바이에서 술라옘은 에미리트의 주요 가문 중 하나에서 나온 선도적인 사업가로 여겨진다. 그의 아버지는 통치 가문인 알 막툼 가문의 고문이었다.",
    "source": "CNBC",
    "date": "2026-02-12 10:58",
    "timestamp": 1770861432,
    "link": "https://www.cnbc.com/2026/02/12/epstein-files-sultan-ahmed-bin-sulayem-dp-world-email-dubai-uae-emirati.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770861526_17",
    "title": "시스코, 예상치를 상회하는 실적 발표에도 주가 하락",
    "summary": "시스코는 예상치를 상회하는 실적을 발표했지만, 주가는 하락했다. 자세한 실적 수치는 기사에 명시되지 않았다.\n\n🤔 코멘트\n시스코의 주가 하락은 시장의 기대치가 높았거나, 미래 전망에 대한 우려 때문일 수 있다. 기술주의 변동성을 고려할 때, 신중한 투자 전략이 필요하다.",
    "content": "기사에 시스코의 구체적인 실적 내용이 없어, AI가 분석/요약/정리할 수 없습니다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-12 10:58",
    "timestamp": 1770860506,
    "link": "https://www.investors.com/news/technology/cisco-stock-cisco-earnings-q42025/",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770860878_18",
    "title": "예상밖 고용 호조에도 뉴욕증시 약보합 마감: 다우 -0.13%, S&P -0.00%, 나스닥 -0.16%",
    "summary": "1월 미국 비농업 부문 신규 고용이 13만 명 증가하며 예상치 7만 명을 2배 가까이 상회했으나, 고용 호조에 대한 의문과 고점 부담이 겹치며 다우존스30산업평균지수는 0.13% 하락한 5만121.40, S&P 500지수는 0.00% 하락한 6941.47, 나스닥종합지수는 0.16% 하락한 2만3066.47로 마감했다. 필라델피아 반도체지수는 2% 넘게 급등했다.\n\n🤔 코멘트\n견조한 고용 지표에도 불구하고 시장은 고점 부담과 하향 수정 추세에 불안감을 느껴 매도 우위를 보임, AI 및 반도체 섹터 강세는 성장 모멘텀 유효함을 시사",
    "content": "뉴욕증시가 약보합 마감했다. 1월 미국 비농업 부문의 신규 고용이 예상치를 크게 웃돌며 호재로 작용했지만, 고용 호조에 대한 의문에 고점 부담이 겹치며 주가지수는 변동성을 보였다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.74포인트(0.13%) 내린 5만121.40에 거래를 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 전장보다 0.34포인트(0.00%) 내린 6941.47, 나스닥종합지수는 36.01포인트(0.16%) 떨어진 2만3066.47에 장을 마쳤다.\n\n1월 비농업 고용은 시장 예상치의 2배 수준을 기록했다. 미국 노동부는 1월 비농업 부문 고용이 전달보다 13만명 증가했다고 발표했다. 시장 예상치는 7만명 증가였다. 실업률도 4.3%를 기록하며 전월 대비 0.1%포인트 하락했다. 의료 분야에 고용이 편중된 흐름은 여전했으나 전체 증가분은 미국 경기의 탄탄함을 시사했다.\n\n주요 주가지수는 갭상승으로 개장했다. 나스닥 지수는 장중 0.94%까지 상승폭을 확대하기도 했다. 하지만 비농업 고용 수정치가 하향되는 추세가 반복되고 있고 고용 둔화를 가리키는 지표들도 많아 안심할 수 없다는 시각도 여전했다. 여기에 고점 부담까지 더해지면서 투매가 나왔다.\n\n인공지능(AI) 및 반도체 관련주로 구성된 필라델피아 반도체지수는 2% 넘게 급등했다. 필리 지수는 최근 4거래일간 10% 가까이 반등했다.\n\n엔비디아와 브로드컴은 강보합 마감했지만 TSMC와 램리서치, 어플라이드머티어리얼즈, KLA, 인텔 등이 3% 안팎으로 상승했다. 마이크론테크놀로지는 엔비디아에 HBM4를 문제 없이 납품하고 있다고 밝힌 뒤 10% 급등했다.\n\n자산관리 및 금융 서비스 업체의 주가는 이틀째 뚜렷하게 하락했다. 기술 플랫폼 알트루이스트가 인공지능(AI) 기반의 세금 관리 도구를 출시한 여파가 이어졌다. LPL파이낸셜은 6%, 찰스슈왑은 3% 넘게 하락했다. 모건스탠리와 골드만삭스도 약보합이었다.",
    "source": "한국경제",
    "date": "2026-02-12 10:47",
    "timestamp": 1770859798,
    "link": "https://www.hankyung.com/article/2026021205746",
    "tickers": [
      "^IXIC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860884_19",
    "title": "삼성전자, 주요 고객사 메모리반도체 수요 충족률 60% 불과 - KB증권",
    "summary": "KB증권은 삼성전자에 대해 '매수' 의견과 목표주가 24만원을 유지하며, 현재 주요 고객사의 메모리반도체 수요 충족률이 60%에 그치고 있다고 분석했다. 올해 삼성전자의 연간 영업이익 추정치는 170조원으로, 이 중 메모리반도체 분야의 영업이익은 160조원으로 전망되며, 이는 작년 대비 5배 증가한 수치다.\n\n📈 코멘트\n삼성전자의 메모리 반도체 부문 영업이익이 큰 폭으로 증가할 것으로 예상되지만, 현재 시가총액 비중은 영업이익 비중에 비해 낮아 향후 기업가치 재평가 가능성이 높다.",
    "content": "KB증권은 삼성전자에 대해 메모리반도체의 구조적 수요 기반이 공고하다며 투자의견 ‘매수’, 목표주가 24만원을 유지했다.\n\n김동원 KB증권 연구원은 “이달 현재 메모리반도체 공급 부족 강도는 작년 4분기보다 심화돼 주요 고객사의 메모리반도체 수요 충족률이 60%에 그치고 있다”고 전했다.\n\n그러면서 “삼성전자의 메모리반도체 출하량의 70%를 인공지능(AI) 업체가 흡수하고 있어 구조적 수요 기반이 공고해진 상황”이라고 분석했다.\n\nKB증권은 삼성전자의 올해 연간 영업이익 추정치로 170조원을 제시하고 있다. 이중 메모리반도체 분야의 영업이익이 160조원이다. 작년 대비 5배가 늘어날 것이란 추정치다.\n\n김 연구원은 “전 세계 영업이익 상위 10개 기업의 영업이익 합산치 중 삼성전자가 차지하는 비중은 약 9%에 달할 것”이라면서 “현재 시가총액 비중은 3%에 불과해 향후 기업가치는 한 단계 도약할 여지가 크다”고 내다봤다.",
    "source": "한국경제",
    "date": "2026-02-12 10:48",
    "timestamp": 1770859744,
    "link": "https://www.hankyung.com/article/2026021205806",
    "tickers": [
      "005930.KS",
      "009830.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860890_20",
    "title": "현대백화점, 밸류에이션 매력적…목표가 15만원으로 상향-DB증권",
    "summary": "DB증권은 현대백화점의 목표주가를 기존 12만원에서 15만원으로 상향 조정하고, 투자의견 '매수'를 유지했다. 2023년 4분기 영업이익은 1062억원으로 예상치를 하회했지만, 백화점과 면세 사업부의 실적 개선 강도가 예상보다 강할 것이라는 분석이다.\n\n👍 P/E 9.8배로 밸류에이션 매력 부각\n백화점 부문의 외형 성장과 판관비 통제를 통한 이익률 개선에 주목, 실적 개선 추세 감안 시 추가 상승 여력 충분",
    "content": "DB증권은 현대백화점에 대해 백화점과 면세 사업부의 실적 개선 정도가 예상을 웃돌 것이라며 목표주가를 기존 12만원에서 15만원으로 올렸다. 투자의견은 ‘매수’를 유지했다.\n\n현대백화점의 작년 4분기 영업이익은 1062억원으로, 예상을 밑돌았다. 허제나 DB증권 연구원은 “지누스와 부진과 백화점 부문의 일회성 비용을 제외하고 본 본업 실적은 기대치에 부합했다”고 평가했다.\n\n특히 허 연구원은 “백화점 부문의 외형 성장에 비례한 이익 증가 기조가 긍정적”이라고 말했다. 명품과 패션 중심으로 매출이 크게 증가했고, 판관비 통제를 통해 매출총이익과 영업이익률이 동반 개선된 점에 주목한 것이다.\n\n허 연구원은 “올해 백화점과 면세 사업부의 실적 개선 강도가 예상보다 강할 것”이라며 “현재 현대백화점의 주가는 올해 예상 순이익 기준의 주가수익비율(PER) 9.8배 수준으로, 밸류에이션 매력이 돋보이는 구간”이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-12 10:48",
    "timestamp": 1770859690,
    "link": "https://www.hankyung.com/article/2026021205656",
    "tickers": [
      "004170.KS",
      "069960.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860558_15",
    "title": "라이프운용, BNK금융지주에 이사 주식보상제도 도입 주주제안",
    "summary": "라이프자산운용이 BNK금융지주 지분 약 4%를 보유한 주요 주주로서, BNK금융지주 이사들에게 현금 대신 주식으로 보상하는 주식보상제도(RSU) 도입을 주주총회 안건으로 제안했다. 사내이사는 주가, 자기자본이익률(ROE), 보통주자본(CET1)비율 달성 여부에 따라 주식 보너스를 받을 수 있게 하고, 사외이사는 총주주환원율, CET1 비율, 경영승계 보고서 발간, 주주 소통 등 지배구조 개선 지표를 모두 충족해야 RSU를 받을 수 있도록 제안했다. \n\n📈 주주와 이사진의 이해관계를 일치시켜 주주가치를 높이려는 시도 👏\nBNK금융지주는 동종업계 대비 낮은 PBR을 기록하고 있어, RSU 도입을 통해 주주환원 정책에 대한 경영진의 적극성을 유도할 수 있으며, 현재 주가 21,300원에서 추가 상승 여력 존재",
    "content": "라이프자산운용이 BNK금융지주에 이사 대상 주식보상제도(RSU) 도입을 공식 주주제안했다. 기존 이사들이 현금 위주로 보너스를 받아가는 구조를 주식 기반 성과보상 구조로 바꿔 이사회와 주주 간 이해관계를 보다 직접적으로 연동하려는 것이다. 라이프자산운용은 다음 달 열리는 BNK금융지주 정기주주총회 안건으로 양도제한조건부주식(RSU) 도입을 제안했다. 라이프자산운용은 BNK금융지주 지분 약 4%를 보유한 주요 주주다.\n\n이번 제안의 핵심은 BNK금융지주가 보유한 자사주를 일정 한도 내에서 사내외 이사에게 장기 성과보상으로 지급하자는 것이다. 회사가 특정 요건을 만족할 때 조건부로 나눠 이사들에게 주식을 지급하는 구조다. 사내이사는 주가, 자기자본이익률(ROE), 보통주자본(CET1)비율을 요건으로 주식 보너스를 받을 수 있게 하자고 제안했다. 세 가지 중 일부를 달성했다면 그 조건에 배정된 RSU를 받을 수 있는 구조다. 사외이사에 대해선 더 엄격한 기준을 제시했다. 총주주환원율, CET1 비율을 비롯한 재무지표를 비롯해 경영승계 보고서 발간, 주주 소통 등 지배구조 개선 지표까지 모두 충족해야 RSU를 받을 수 있도록 설계하자고 제안했다.\n\n기업 이사들이 임기 동안 단기 성과에만 매달리지 않게 하는 유도 장치도 포함했다. 이사 임기 중과 퇴임 후 2년간은 RSU로 받은 주식을 담보로 제공하거나 매각·양도할 수 없게 하자는 제안이다. 필요할 경우엔 보수위원회 결의로 RSU 취득 권리를 소멸시키거나, 이미 교부한 주식을 환수할 수 있는 클로백(환수) 조항도 포함했다.\n\n라이프자산운용은 자사주 보너스 취득 요건을 장기 성과 중심으로 설정하면 이사진이 지속가능한 성장에 초점을 맞추도록 유도할 수 있다고 설명했다. 라이프자산운용은 앞서 BNK금융지주에 주주 추천 사외이사 제도 도입을 요구했고, 이에 대해선 지난달 도입 약속을 받아냈다. 강대권 라이프자산운용 공동대표는 이번 정기주주총회를 계기로 BNK금융지주가 주주 추천 이사제와 성과연동 주식보상 체계를 함께 갖춘 첫 금융지주사가 될 수 있기를 기대한다고 밝혔다.\n\nBNK금융지주는 12일 오전 장중 전일 대비 5.19% 오른 2만1300원에 거래됐다. 이날 주주제안이 공개되자 주가 상승세를 탔다.",
    "source": "한국경제",
    "date": "2026-02-12 10:42",
    "timestamp": 1770859658,
    "link": "https://www.hankyung.com/article/202602121366i",
    "tickers": [
      "138930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860576_18",
    "title": "삼성전자, 1년 새 3배 상승 17만원 돌파…증권가 목표주가 20만원 이상 전망",
    "summary": "삼성전자 주가가 12일 장 초반 3.46% 상승하며 17만3600원을 기록, 1년 동안 206% 상승했다. 증권사 23곳의 평균 목표주가는 21만9739원으로, 다올투자증권은 27만원까지 상승할 수 있다고 전망했다. KB증권은 1분기 영업이익이 전년 대비 5배 증가한 33조원, 2분기는 9배 증가한 41조원으로 예상했다.\n\n📈 AI 반도체 수요 폭증과 메모리 공급 부족 지속이 삼성전자 주가 상승을 견인할 것으로 분석된다. 🧐 코멘트\nHBM 수요 증가와 삼성전자의 생산 능력 감안 시 추가 상승 여력 충분.",
    "content": "삼성전자가 12일 장 초반 3% 넘게 치솟으며 '17만 전자'로 올라섰다. 정규장에서 삼성전자 주가가 17만원 선을 넘어선 건 이번이 처음이다. 이날 유가증권시장에서 삼성전자는 전날보다 3.46% 오른 17만3600원에 거래되고 있다.\n\n삼성전자 주가는 지난 1년간 206%가량 올랐다. 시총 1위 대형주 상승세로는 이례적이다. 작년 2월 중순 주가는 5만5000원대에 그쳤다. 이는 AI 시장이 커지면서 반도체 수요가 폭증한 영향이다. AI 학습 추론 등에 쓰이는 HBM을 비롯해 DRAM과 NAND 등 각종 반도체 수요가 늘고 있다. 전날 뉴욕증시에서 반도체 기업들로 이뤄진 필라델피아 반도체지수는 2.28% 상승했다.\n\n이 시각 유가증권시장에선 개인이 872억원을 순매수하는 가운데 외국인과 기관은 561억원과 389억원을 순매도 중이다. 그러나 삼성전자와 SK하이닉스가 속한 전기·전자 업종에선 외국인과 기관이 781억원과 86억원 매수 우위를 기록하고 있으며, 개인이 902억원을 순매도하고 있다.\n\nSK하이닉스는 3.02% 오른 88만6000원에 거래되고 있다. 증권가에선 삼성전자 주가가 20만원을 넘길 것으로 보고 있다. 지난 한달간 삼성전자에 대해 투자의견을 제시한 증권사 23곳의 평균 목표주가는 21만9739원으로 집계됐다. 이중 가장 높은 목표주가를 제시한 다올투자증권은 삼성전자의 주가가 27만원까지 오를 수 있다고 예상했다. SK증권(26만원), 미래에셋증권(24만7000원), KB증권(24만원) 등도 25만원 안팎 목표주가를 내놨다. 23곳 중 20만원 미만 주가를 제시한 증권사는 세 곳 뿐이다. 가장 낮은 주가를 제시한 DS투자증권은 지난달 말 18만3000원을 목표주가로 제시했다.\n\n김동원 KB증권 연구원은 \"삼성전자의 올 1분기 영업이익은 전년대비 5배 증가한 33조원으로 추정되고, 2분기 영업이익은 전년대비 9배 증가한 41조원으로 예상된다\"며 \"이는 올 1분기부터 시작될 대폭적인 실적 개선이 단기적 현상이 아니라 구조적 상승 국면의 초입임을 시사한다\"고 분석했다. 최보영 교보증권 연구원은 \"AI 확산에 따라 메모리 공급부족 현상이 여전히 현재 진행중\"이라며 \"메모리 가격 상승세가 이어지는 한편 삼성전자는 글로벌 최대 생산능력을 갖추고 있어 가격 수혜가 이어질 것\"이라고 전망했다.",
    "source": "한국경제",
    "date": "2026-02-12 10:42",
    "timestamp": 1770859496,
    "link": "https://www.hankyung.com/article/202602121141i",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770860300_15",
    "title": "애플, Siri 개편에 어려움 지속",
    "summary": "애플은 Siri 개편에 지속적인 어려움을 겪고 있다. 구체적인 수치는 제시되지 않았지만, 전반적인 개선 노력이 예상만큼 빠르게 진행되지 않고 있음을 시사한다.\n\n🤔 Siri, 갈 길이 멀다!\n애플, AI 경쟁에서 뒤쳐지지 않으려면 Siri의 혁신이 절실하다.",
    "content": "기사의 내용이 불분명하여 요약이 어렵습니다. 애플이 Siri 개편에 어려움을 겪고 있다는 내용 외에 구체적인 정보를 파악할 수 없습니다.",
    "source": "The Verge",
    "date": "2026-02-12 10:38",
    "timestamp": 1770859400,
    "link": "https://www.theverge.com/tech/877494/apple-siri-ai-overhaul-ios-personalized",
    "tickers": [
      "AAPL"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770859251_1",
    "title": "시스코, 실적 호조에도 주가 하락",
    "summary": "시스코는 예상치를 상회하는 실적을 발표했지만, 주가는 하락했다. 이는 주가가 사상 최고치를 기록하고 역사적 밸류에이션 프리미엄을 받고 거래되어 온 상황에서 발생했다. \n\n🤔 코멘트\n시스코 주가는 단기적으로 조정 가능성이 있으나, 네트워크 장비 수요 증가와 서비스 매출 확대로 장기 성장 모멘텀은 유효하다.",
    "content": "시스코 시스템즈 주가는 수요일 저녁, 네트워킹 회사가 예상을 뛰어넘는 실적을 발표했음에도 불구하고 하락했다. 실적은 견조했지만, 주가가 사상 최고치로 거래되고 역사적 밸류에이션 대비 프리미엄을 받고 있는 상황에서는 충분하지 못했다. 이는 우리가 보고서에 대한 까다로운 배경을 조성했다고 경고했던 점이다.",
    "source": "CNBC",
    "date": "2026-02-12 10:20",
    "timestamp": 1770859191,
    "link": "https://www.cnbc.com/2026/02/11/cisco-shares-slide-after-earnings-fail-to-wow-the-street-heres-our-plan-for-the-stock.html",
    "tickers": [
      "CSCO"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770859823_17",
    "title": "미 국방부, 상습적인 계약 지연 업체 제재…방산주 하락",
    "summary": "미 국방부가 계약 지연을 상습적으로 하는 업체에 대해 제재를 가할 것이라는 발표에 방산주들이 하락했다. 구체적인 제재 내용은 공개되지 않았으나, 재정적 불이익이나 계약 취소 등이 포함될 수 있다.\n\n📉 국방부의 조치 발표에 투자 심리가 위축, 관련 주식에 하방 압력 발생\n방산주는 지정학적 리스크에 민감하게 반응하며, 정책 변화에 따라 변동성이 커질 수 있음",
    "content": "미 국방부가 계약 지연을 상습적으로 하는 업체에 대해 제재를 가할 것이라는 발표에 방산주들이 하락했다. 구체적인 제재 내용은 공개되지 않았으나, 재정적 불이익이나 계약 취소 등이 포함될 수 있다. 이로 인해 투자 심리가 위축되어 관련 주식에 하방 압력이 발생했다. 방산주는 지정학적 리스크에 민감하게 반응하며, 정책 변화에 따라 변동성이 커질 수 있다. 따라서 투자 시 주의가 필요하다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-12 10:30",
    "timestamp": 1770858803,
    "link": "https://www.investors.com/news/pentagon/",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770859585_19",
    "title": "이마트 목표가 16만원으로 상향, 신한투자증권 제시",
    "summary": "신한투자증권은 이마트에 대해 새벽배송 규제 완화 수혜를 전망하며 목표주가를 기존 11만원에서 16만원으로 상향 조정하고 투자의견 '매수'를 유지했다. 이마트는 지난해 4분기 매출 7조3117억원을 기록했으나 영업적자는 99억원으로 시장 기대치를 하회했다.\n\n📈 경쟁사 악재 + 규제 완화 = 주가 재평가? \nP/S 비율이 0.1배로 동종업계 평균 0.5배 대비 현저히 저평가, 경쟁 환경 개선 시 valuation gap 축소 기대",
    "content": "신한투자증권은 이마트에 대해 새벽배송 규제 완화로 인한 유통산업 경쟁구도 정상화의 수혜를 예상하며 목표주가를 기존 11만원에서 16만원으로 상향하고 투자의견 '매수'를 유지했다. 조상훈 연구원은 쿠팡의 개인정보 유출 사건과 홈플러스의 폐점 심화, 정부의 새벽배송 규제 완화 등의 요인이 이마트 주가에 긍정적으로 작용할 것이라고 분석했다. \n\n조 연구원은 이마트가 전국 점포망과 물류 인프라를 보유하고 있어 추가 투자 부담이 제한적이며, 배송 확장 시 영업 레버리지 효과를 기대할 수 있다고 덧붙였다. \n\n이마트는 지난해 4분기 매출 7조3117억원을 기록했지만, 영업적자는 99억원으로 시장 컨센서스를 하회했다. 조 연구원은 이에 대해 본업 부진과 신세계건설의 대규모 손상차손 인식을 원인으로 분석하며, 이커머스 적자 축소는 긍정적이라고 평가했다.\n\n경쟁사 영업력 약화에 따른 반사수혜와 새벽배송 규제 완화 추진으로 이마트 주가가 재평가 단계에 진입했다는 평가다. 조 연구원은 글로벌 동종 업종 대비 부여하던 할인율을 축소했으며, 최근 주가 상승에도 추가 상승 여력이 있다고 전망했다.",
    "source": "한국경제",
    "date": "2026-02-12 10:26",
    "timestamp": 1770858445,
    "link": "https://www.hankyung.com/article/2026021207076",
    "tickers": [
      "139480.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770858769_19",
    "title": "반도체株 줄상승: 삼성전자 17만1100원, SK하이닉스 88만3000원",
    "summary": "국내 증시에서 반도체 주들이 상승세를 보이며 삼성전자는 넥스트레이드 프리마켓에서 1.97% 상승한 17만1100원에 거래되었고, SK하이닉스는 2.67% 상승한 88만3000원에 거래되었다. 한미반도체는 5.25% 상승, 디아이는 9.37% 상승, 미코는 3.04% 상승했으며, SK하이닉스 지분 21%를 보유한 SK스퀘어는 3.77% 상승했다. \n\n🚀 반도체 슈퍼사이클 기대감, 기관&외국인 매수세 유입 예상\n미국 마이크론 CFO는 HBM4 대량 생산 및 고객사 출하를 1년 앞당겼다고 발표, 주가가 9.94% 급등했다. 필라델피아 반도체지수 또한 2.28% 상승하며 투자심리를 자극, 국내 반도체 섹터 전반에 훈풍이 불고 있다.",
    "content": "국내 증시를 상승세로 이끌고 있는 반도체주들이 정규장 개장을 앞두고 상승세를 나타내고 있다. 12일 오전 8시45분 현재 삼성전자는 넥스트레이드 프리마켓에서 1.97% 오른 17만1100원에 거래되며 '17만전자'가 됐다. SK하이닉스는 2.67% 오른 88만3000원에 거래됐다. 반도체 소부장주도 이날 정규장 개장 전 줄줄이 올랐다. 한미반도체는 5.25% 오른 20만500원에 거래되고 있다. 디아이는 9.37%, 미코는 3.04% 올랐다. SK하이닉스의 지분 약 21%를 가진 SK스퀘어는 3.77% 올랐다.\n\n이날 프리마켓에선 휴젤(-3.17%), 화신(-2.80%), 큐리언트(-2.48%)들이 하락세로 출발했다.\n\n반도체주들 주가는 정규장 개장 전부터 오름세를 보이고 있다. 전날 미국 증시에서 반도체 지수가 상승하는 등 투자심리가 우호적인 까닭으로 풀이된다.\n\n마크 머피 마이크론 최고재무책임자(CFO)는 지난 11일 울프리서치 콘퍼런스에 참석해 \"엔비디아의 기준을 맞추지 못해 차세대 공급망에서 제외됐다는 일부 보도는 부정확한 정보\"라고 했다. 또 마이크론의 차세대 제품인 HBM4가 이미 대량 생산 단계에 들어섰으며, 계획보다 1년 앞당겨 고객사에 물량 출하를 시작했다고 설명했다. 이에 마이크론 주가는 9.94% 급등 마감했다. 반도체 기업들로 이뤄진 필라델피아 반도체지수는 2.28% 상승했다.",
    "source": "한국경제",
    "date": "2026-02-12 10:12",
    "timestamp": 1770857629,
    "link": "https://www.hankyung.com/article/202602120823i",
    "tickers": [
      "005930.KS",
      "000660.KS",
      "402340.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770857085_19",
    "title": "팬오션, 4분기 호실적에 증권가 목표가 상향 조정, 주가 4.28% 상승",
    "summary": "팬오션은 작년 4분기에 매출 1조 4763억원, 영업이익 1304억원을 기록하며, 영업이익은 전년 동기 대비 19% 증가했다. 이에 미래에셋증권 등 6개 증권사 중 5곳이 목표주가를 상향 조정했다. 또한, 팬오션은 작년 주당배당금을 150원으로 전년 대비 25% 늘려 주주환원을 강화했다.  📈 밸류에이션 매력 + SK해운 유조선 사업 인수 효과\n안정적인 이익 창출과 주주환원 정책 강화로 투자 매력 증가, P/B 0.8배 수준으로 추가 상승 여력 충분",
    "content": "팬오션이 증권가의 긍정적인 실적 평가에 힘입어 강세를 보이고 있다. 12일 오전 9시 11분 현재 팬오션은 전일 대비 210원(4.28%) 상승한 5120원에 거래되고 있다. \n\n팬오션은 작년 4분기에 매출 1조 4763억원, 영업이익 1304억원을 기록했다. 매출은 전년 동기 대비 약 12% 감소했지만, 영업이익은 약 19% 증가했다. 이는 실적 발표 직전 집계된 증권사 추정치 평균과 유사한 수준이다.\n\n개장 전 팬오션에 대한 실적 분석 보고서를 발표한 6개 증권사 중 5곳(미래에셋증권, 삼성증권, 하나증권, 신한투자증권, LS증권)이 목표주가를 상향 조정했다. SK해운으로부터 유조선 사업을 인수하여 수익 구조를 다각화하고, 주주환원 강화에 대한 기대감이 더해진 결과이다.\n\n최민기 신한투자증권 연구원은 “팬오션의 작년도 주당배당금은 150원으로 전년 대비 25% 증가했다”며 “기존 배당 가이드라인을 웃돌아 분리과세 요건에 충족했다”고 분석했다. 그는 “안정적인 이익 창출이 주주환원으로 이어지는 선순환이 기대된다”고 덧붙였다.",
    "source": "한국경제",
    "date": "2026-02-12 09:44",
    "timestamp": 1770855945,
    "link": "https://www.hankyung.com/article/2026021210096",
    "tickers": [
      "028670.KS",
      "006800.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770855619_1",
    "title": "미국 고용지표 호조에 금리인하 기대감 약화, 아시아 증시 상승세",
    "summary": "미국 노동통계국 발표에 따르면 1월 비농업 부문 고용은 13만 명 증가하여, 다우존스 예상치 5.5만 명을 크게 상회했다.  12월 고용 증가치는 4.8만 명으로 하향 수정되었다. 예상치를 뛰어넘는 고용 지표는 연준의 금리 인하 가능성을 낮추며 미국 증시 하락을 이끌었으나, 아시아-태평양 시장은 대체로 상승 출발했다.\n\n🤔 코멘트\n견조한 고용 시장은 연준의 매파적 스탠스를 지지하며 금리 인하 시점을 늦출 수 있다. 📈 금리 인상 사이클 종료 기대감에 투자 심리가 개선되었지만, 고용 지표 호조로 인한 금리 인하 지연 가능성은 변동성 확대로 이어질 수 있다.",
    "content": "아시아-태평양 시장은 목요일 미국 연준의 금리 인하 기대감을 약화시킨 강력한 미국 고용 지표에도 불구하고 대체로 상승세로 출발했다. 해당 지표는 미국 주식 시장을 하락세로 이끌었다.\n\n호주의 S&P/ASX 200 지수는 초반 거래에서 0.42% 상승했다.\n\n홍콩 항셍 지수 선물은 27,206으로, HSI의 마지막 종가 27,266.38보다 낮았다. 일본 닛케이 225 지수는 휴장 후 거래를 재개하며 0.39% 상승했다. 토픽스 지수는 0.12% 상승했다.\n\n한국의 코스피는 1.12% 상승했으며, 코스닥 소형주는 0.22% 상승했다.\n\n미국에서는 다우존스 산업평균지수가 예상을 뛰어넘는 1월 고용 보고서 이후 3일간의 상승세를 마감했다.\n\n블루칩 지수는 66.74포인트(0.13%) 하락하여 50,121.40으로 마감했다. S&P 500 지수는 6,941.47로 거의 변동이 없었다. 나스닥 종합지수는 0.16% 하락하여 23,066.47로 마감했다.\n\n노동통계국의 1월 비농업 부문 고용 보고서에 따르면 1월에 130,000개의 일자리가 증가했다. 다우존스가 조사한 경제학자들은 55,000개의 일자리 증가를 예상했다. 12월 일자리 증가치는 48,000개로 하향 수정되었다.\n\n강력한 노동 시장은 연준의 금리 인하 가능성을 낮췄다.\n\n고용 보고서는 화요일에 발표된 예상보다 약한 소비자 데이터를 따른다. 해당 보고서에 따르면 12월 소비자 지출은 변동이 없어 다우존스가 조사한 경제학자들이 예상한 0.4% 월간 증가율에 미치지 못했다.",
    "source": "CNBC",
    "date": "2026-02-12 09:20",
    "timestamp": 1770855559,
    "link": "https://www.cnbc.com/2026/02/12/asia-pacific-markets-nikkei-225-kospi-hang-seng-index.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770851809_1",
    "title": "에프스타인 파일: 법무장관, 청문회에서 하원의원의 DOJ 데이터베이스 검색 기록 보유 의혹",
    "summary": "팜 본디 법무장관이 하원 법사위원회 청문회에서 프라밀라 자야팔 하원의원의 제프리 에프스타인 관련 법무부 데이터베이스 검색 기록을 인쇄한 것으로 보이는 자료를 소지한 모습이 포착되었다. 자야팔 의원은 최근 의회 의원들과 함께 일반에 공개되지 않은 에프스타인 관련 문서를 열람하기 위해 법무부를 방문했다.\n\n🤔 정보 접근 및 감시 의혹\n정치적 의도 하에 의원 감시 가능성 제기, DOJ 투명성 및 독립성 우려",
    "content": "팜 본디 법무장관은 수요일 하원 법사위원회 청문회에서 프라밀라 자야팔 하원의원이 악명 높은 성범죄자 제프리 에프스타인 관련 법무부 데이터베이스를 검색한 기록을 인쇄한 것으로 보이는 자료를 가지고 있었다.\n\n본디가 청문회에서 가지고 있던 검은색 바인더 사진에는 '자야팔 프라밀라 검색 기록'이라는 문구와 에프스타인 파일 번호와 일치하는 문서 목록이 적혀 있었다.\n\n워싱턴주 민주당 소속인 자야팔과 다른 의회 의원들은 최근 일반에 공개되지 않은 에프스타인 관련 문서를 보기 위해 법무부를 방문했다.\n\n자야팔은 하원 법사위원회 위원이며, 수요일 청문회에서 에프스타인 학대 생존자(청문회에 참석)에게 일어나서 법무부를 만나지 못했는지 여부를 밝혀달라고 요청한 후 본디와 격렬한 논쟁을 벌였다.\n\n여러 여성이 일어나 손을 들었다.\n\n자야팔이 파일이 대중에게 공개될 때 법무부가 피해자 이름을 완전히 수정하지 못한 것에 대해 사과하라고 요청하자 본디는 “그녀의 연극에 휘말리지 않겠다”고 말했다.\n\n청문회 후 자야팔은 MS Now의 알리 벨시에게 본디가 자신의 검색 기록을 가지고 있다고 믿는다고 말했다.\n\n자야팔은 MS Now에 자신의 검색 내용을 법무부에서 볼 수 있을 것이라고 가정했지만, 수요일 증언을 위해 본디가 준비하는 데 사용될 것이라고는 생각하지 못했다고 말했다.\n\n자야팔은 MS Now에 “전적으로 부적절하다”고 말했다.\n\n자야팔은 “이것이 그들이 우리에게 파일을 이틀 일찍 공개한 유일한 이유인가? 본질적으로 우리가 그녀에게 무엇을 물어볼지 알아내기 위해 의원을 감시할 수 있도록?”이라고 물었다.\n\nCNBC는 본디가 하원의원의 검색 기록을 인쇄한 자료를 가지고 있는지, 왜 가지고 있었을 수 있는지, 법무부가 다른 의원의 검색을 추적했는지에 대한 질문에 즉시 답변하지 않았다.",
    "source": "CNBC",
    "date": "2026-02-12 08:16",
    "timestamp": 1770851749,
    "link": "https://www.cnbc.com/2026/02/11/epstein-files-pam-bondi-jayapal-search-history-doj.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770850483_1",
    "title": "트럼프, 국방부에 석탄 발전소에서 전력 구매 명령",
    "summary": "트럼프 대통령은 국방부에 군사 시설용 전력을 석탄 발전소로부터 장기 구매 계약을 통해 확보하도록 지시하는 행정 명령에 서명했다. 2023년 미국의 전력 생산 중 석탄 발전 비중은 약 16%로, 2001년의 51%에서 크게 감소했다.\n\n🤔 석탄 산업 부활 시도\n천연가스 및 재생 에너지와의 경쟁 심화로 어려움을 겪는 석탄 산업에 대한 정치적 지원으로, 환경 규제 완화와 함께 논란이 예상됨.",
    "content": "도널드 트럼프 대통령은 수요일 국방부에 석탄 발전소에서 전력을 구매하도록 명령하며, 저렴한 에너지 자원과의 경쟁에 어려움을 겪고 있는 석탄 산업을 되살리기 위한 최신 노력을 보였다.\n\n트럼프 대통령은 피바디 에너지 CEO 제임스 그레치가 참석한 백악관 행사에서 행정 명령에 서명했다. 이 명령은 국방부에 군사 시설을 위해 석탄 발전소와 장기 전력 구매 계약을 확보하도록 지시한다.\n\n트럼프 대통령은 “이제 군을 통해 많은 석탄을 구매할 것”이라고 말했다. 피바디 주식은 연장 거래에서 4% 상승했다.\n\n대통령은 또한 에너지부에 웨스트버지니아, 오하이오, 노스캐롤라이나 및 켄터키에서 석탄 발전소를 계속 가동하기 위한 자금을 지원하라고 지시했다고 말했다.\n\n트럼프 대통령은 지난 4월 석탄을 미국 국가 및 경제 안보에 필수적이라고 선언했다. 그는 당시 석탄 생산량 증진을 목표로 하는 여러 행정 명령을 내렸다.\n\n석탄 산업은 천연 가스 및 재생 에너지와의 경쟁에 어려움을 겪으면서 수년간 쇠퇴 상태에 있었다. 에너지 정보청에 따르면 2023년 미국 전력 생산의 약 16%가 석탄 연소에서 나왔으며, 이는 2001년의 51%에서 감소한 수치이다.",
    "source": "CNBC",
    "date": "2026-02-12 07:54",
    "timestamp": 1770850423,
    "link": "https://www.cnbc.com/2026/02/11/trump-orders-pentagon-to-buy-power-from-coal-plants.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770847634_1",
    "title": "시스코, 예상 상회 실적에도 불구하고 부진한 전망에 주가 7% 하락",
    "summary": "시스코는 수요일에 예상보다 나은 분기별 실적을 발표했지만, 현재 분기 수익 가이던스가 예상치에 부합하는 수준에 그치면서 주가는 시간 외 거래에서 약 7% 하락했다. 주당 순이익은 조정 기준 1.04달러로 예상치 1.02달러를 상회했고, 매출은 153억 5천만 달러로 예상치 151억 2천만 달러를 넘어섰다. 시스코는 2026 회계연도에 주당 순이익 4.13~4.17달러, 매출 612억~617억 달러를 목표로 하고 있다.\n\n📉 투자심리 악화\nAI 수혜 기대감은 과도, 네트워크 장비 성장 둔화 우려 반영. 밸류에이션 매력 낮아져 투자 보류.",
    "content": "시스코는 예상치를 상회하는 분기 실적을 발표했지만, 현재 분기에 대한 수익 전망이 기대에 미치지 못하면서 주가가 하락했다. 시스코의 주당 순이익은 1.04달러(조정 기준)로 예상치 1.02달러를 상회했으며, 매출은 153억 5천만 달러로 예상치 151억 2천만 달러를 넘어섰다. 매출은 전년 동기 대비 약 10% 증가했으며, 순이익은 31억 8천만 달러(주당 80센트)로 증가했다.  현재 분기에 대해 시스코는 주당 순이익 1.02~1.04달러(조정 기준), 매출 154억~156억 달러를 예상하고 있다. 애널리스트들은 주당 1.03달러, 매출 151억 8천만 달러를 예상했다.  투자자들은 시스코가 인공지능 붐에서 더 중요한 역할을 수행하기를 기대하고 있으며, 이는 칩 제조업체와 다른 데이터 센터 기술 제공업체를 끌어올렸다. 시스코는 일부 성장 가속화를 보고 있으며, 분기 동안 하이퍼스케일러로부터 21억 달러의 AI 인프라 주문을 보고했다.  시스코의 핵심 네트워킹 매출은 전년 대비 21% 증가한 83억 달러를 기록했다. StreetAccount에서 조사한 애널리스트들은 79억 달러를 예상했다.  시스코는 사우디 아라비아의 AI 인프라 프로젝트에 Advanced Micro Devices와 함께 제품을 제공할 것이라고 밝혔다. 시스코는 또한 Nvidia 칩이 포함된 네트워킹 스위치를 출시한다고 발표했다.  시스코 CEO Chuck Robbins는 분석가들과의 컨퍼런스 콜에서 “주권 측면에서 2026 회계연도에 의미 있는 영향에 대한 실제적인 필요나 기대는 없다”고 말했다. “따라서 우리가 제공한 가이던스를 실제로 가속화할 필요가 없다. 이는 순전히 상향 잠재력이다.”  Amazon 및 Microsoft와 같은 성숙한 엔터티보다 더 젊은 클라우드 제공업체인 네오클라우드에서 발생하는 수익 증가는 현재 회계연도 하반기에 시작되어 2027 회계연도에 더욱 두드러질 것이라고 Robbins는 말했다.  2026 회계연도에 대해 시스코는 주당 순이익 4.13~4.17달러(조정 기준), 매출 612억~617억 달러를 목표로 하고 있으며, 이는 8.5% 성장을 의미한다. LSEG 컨센서스는 주당 4.12달러, 매출 607억 4천만 달러를 예상했다.",
    "source": "CNBC",
    "date": "2026-02-12 07:07",
    "timestamp": 1770847574,
    "link": "https://www.cnbc.com/2026/02/11/cisco-csco-q2-earnings-report-2026.html",
    "tickers": [
      "CSCO",
      "AMD",
      "NVDA"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770846830_1",
    "title": "인스타그램 대표, 소셜 미디어 중독을 넷플릭스 시청에 비유 (재판 증언)",
    "summary": "아담 모세리 인스타그램 대표는 소셜 미디어 사용에 문제가 있을 수 있지만 중독이라고 생각하지 않는다고 증언했다. 그는 자신이 넷플릭스 쇼에 중독됐다고 말한 적이 있지만, 이는 실제 임상적 중독과는 다르다고 언급했다. \n\n🤔 개인적인 사용량에 따라 다를 수 있다는 의견 제시\n소셜 미디어 플랫폼 안전성에 대한 법적 공방에서 책임 공방이 치열해질 전망",
    "content": "아담 모세리 인스타그램 대표는 수요일, 고위 소셜 미디어 재판에서 소셜 미디어 사용에 문제가 있을 수 있지만 중독이라고 생각하지 않는다고 말했다.\n\n모세리는 “확실히 그렇게 말했지만, 임상적 중독과 문제적 사용을 구별하는 것이 중요하다고 생각한다”고 말하며 자신이 의료 전문가가 아니라는 점을 여러 번 강조했다.\n\n모세리는 중독이라는 단어의 사용이 때로는 더 가볍게 사용될 수 있다고 말하며, 한때 자신이 넷플릭스 쇼에 중독됐다고 말한 적이 있지만, 그것은 실제 임상적 중독이 아니라고 언급했다.\n\n모세리는 “그래서 개인적인 문제이지만, 인스타그램을 사용하는 것이 좋지 않다고 느낄 정도로 많이 사용하는 것이 가능하다고 생각한다”고 말했다. “너무 많다는 것은 상대적이며 개인적인 것이다.”\n\n모세리는 로스앤젤레스 고등법원에서 증언했는데, 원고는 소셜 미디어 플랫폼인 메타, 유튜브, 틱톡, 스냅이 특정 디자인 선택과 기능이 젊은 사용자에게 해로운 정신 건강 영향을 미치는 것을 알면서도 앱의 안전성에 대해 대중을 오도했다고 주장한다.\n\n틱톡과 스냅은 원래 소송의 일부였지만, 두 회사는 소송에 관련된 원고와 합의한 후 더 이상 관여하지 않는다.\n\n메타 대변인은 “로스앤젤레스 배심원에게 던져진 질문은 인스타그램이 원고의 정신 건강 문제에 상당한 요인이었는지 여부”라고 말했다.\n\nLA 재판은 “KGM”으로 등재된 원고와 그녀의 어머니를 중심으로 진행되는데, 이들은 기술 회사들이 무한 스크롤과 같은 기능을 설계하여 중독적인 행동과 부정적인 정신 건강 문제를 초래했다고 주장한다.\n\n메타 대변인은 성명에서 “증거는 그녀가 소셜 미디어를 사용하기 훨씬 전에 많은 중요하고 어려운 문제에 직면했다는 것을 보여줄 것”이라고 말했다.\n\n원고의 변호사인 마크 라니어는 모세리에게 소셜 미디어 중독과 회사 임원들이 내린 특정 결정으로 인해 주장되는 부정적인 피해에 대해 질문했다.\n\n라니어가 모세리에게 인스타그램의 문제적 사용이라는 것이 있는지 묻자 모세리는 “사람에 따라 다르다고 생각한다”고 답했다.\n\n라니어는 모세리가 인스타그램의 “의사 결정자”로서 자신의 역할에 대해 압박하며, 테스트보다 이익으로 이어지는 결정을 내리는 경향이 있는지, 아니면 어린이를 보호하기 위해 제품을 먼저 테스트하는 것을 강조하는지 물었다.\n\n모세리는 “일반적으로 우리는 미성년자 보호에 집중해야 하지만 장기적으로 미성년자를 보호하는 것이 사업과 이익에 좋다고 믿는다”고 말했다.\n\n월요일에 개회 진술이 있었던 이 재판은 올해 소셜 미디어 플랫폼의 안전성과 회사들이 어린이에게 잠재적인 위험에 대해 알고 있던 것에 초점을 맞춘 여러 법적 사건 중 하나이다.\n\n성형 수술 디지털 필터\n\n라니어는 2019년 11월 이메일 발췌본을 자세히 설명하는 전시물을 소개했다.",
    "source": "CNBC",
    "date": "2026-02-12 06:53",
    "timestamp": 1770846770,
    "link": "https://www.cnbc.com/2026/02/11/meta-trial-instagram-mosseri-social-media-addiction.html",
    "tickers": [
      "META",
      "NFLX"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770845258_1",
    "title": "머스크, xAI 공동 창업자 이탈 및 SpaceX 합병 후 조직 개편 발표",
    "summary": "일론 머스크는 SpaceX가 xAI를 인수하는 전량 주식 거래를 발표했으며, 이 거래는 SpaceX를 1조 달러, xAI를 합병 후 2500억 달러로 평가했다. 이번 조직 개편은 실행 속도를 개선하기 위한 것이며, xAI는 규제 조사를 받고 있는 가운데, 여러 공동 창업자의 이탈에 이은 것이다.\n\n📊 😬 xAI 공동 창업자들의 연쇄 이탈 및 조직 개편은 불안정한 미래를 암시한다. OpenAI와 Google과의 경쟁 심화 속에서 리더십 부재는 Grok의 경쟁력 약화로 이어질 수 있으며, 이는 모회사 SpaceX의 기업 가치에도 부정적 영향을 미칠 수 있다.\n",
    "content": "일론 머스크 SpaceX CEO는 수요일, xAI 인공지능 벤처가 일부 인력과의 결별을 필요로 하는 조직 개편을 단행했다고 발표했다.\n\n머스크는 X에 올린 게시글에서 이번 개편은 \"실행 속도를 개선하기 위한 것\"이라고 밝혔다. 그는 구조조정으로 인해 어떤 직원이 해고되었는지, 또는 어떤 직원이 자발적으로 사임했는지에 대해서는 언급하지 않았다.\n\n머스크는 \"우리는 적극적으로 채용하고 있다\"고 덧붙였다.\n\n이번 주 초, xAI 공동 창업자인 지미 바와 토니 우가 이전에 이고르 바부쉬킨, 카일 코식, 크리스티안 세게디, 그렉 양을 포함한 다른 창립 멤버들이 떠난 후 회사를 떠난다고 발표했다.\n\n지난주 머스크는 항공우주 및 방위 산업의 거물인 SpaceX가 소셜 네트워크 X를 소유 및 운영하고 논란이 많은 AI 챗봇 및 이미지 생성기인 Grok을 개발한 xAI를 인수하는 기록적인 규모의 전량 주식 거래를 발표했다.\n\nCNBC가 입수한 문서에 따르면 이 거래는 SpaceX를 1조 달러, xAI를 합병 후 2500억 달러로 평가했다. 머스크는 이전에 xAI를 사용하여 2025년 3월에 발표된 또 다른 전량 주식 거래에서 이전 트위터인 X를 인수했다.\n\n공동 창업자들의 이탈과 이번 주 조직 개편은 SpaceX가 올해 상장할 준비를 하는 동안, xAI가 유럽, 아시아, 미국의 여러 관할 구역에서 규제 조사를 받고 있는 가운데 나온 것이다.\n\n이번 조사는 Grok이 대량 생성 및 유포를 가능하게 한 후 xAI가 지역 규정을 위반했는지 여부를 조사하고 있다. 해당 이미지는 아동을 포함한 실제 사람들의 사진을 기반으로 했다.\n\n머스크는 OpenAI 및 Google과 경쟁하기 위해 2023년에 11명의 다른 사람들과 함께 xAI를 설립했다. 당시 회사 웹사이트에 따르면 회사의 목표는 \"우주의 진정한 본질을 이해하는 것\"이었다.",
    "source": "CNBC",
    "date": "2026-02-12 06:27",
    "timestamp": 1770845198,
    "link": "https://www.cnbc.com/2026/02/11/musk-announces-xai-re-org-following-key-departures-spacex-merger.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770845617_12",
    "title": "일론 머스크, xAI 이탈은 자발적 퇴사가 아닌 '강요'에 의한 것이라고 암시",
    "summary": "기사에서 구체적인 숫자나 데이터는 직접적으로 언급되지 않았습니다. \n\nxAI에서 발생한 인력 이탈에 대해 일론 머스크가 자발적인 퇴사가 아닌, 모종의 압력이나 '강요'에 의한 것임을 간접적으로 시사했습니다. 🤔 xAI의 인력 이탈 배경에 대한 의구심을 자아내며, 향후 회사 운영에 대한 불확실성을 높이는 요인으로 작용할 수 있습니다.\n",
    "content": "기사 내용은 일론 머스크가 xAI에서 발생한 인력 이탈이 자발적인 퇴사가 아니라 모종의 압력, 즉 '강요'(push)에 의한 것임을 암시하는 내용으로, xAI의 인력 이탈 배경에 대한 의구심을 나타내고 있습니다.",
    "source": "TechCrunch",
    "date": "2026-02-12 06:33",
    "timestamp": 1770844897,
    "link": "https://techcrunch.com/2026/02/11/senior-engineers-including-co-founders-exit-xai-amid-controversy/",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770844762_20",
    "title": "UpScrolled, 급성장 후 혐오 발언Moderation에 어려움 겪어",
    "summary": "UpScrolled 소셜 네트워크는 빠른 성장 이후 혐오 발언을 조절하는 데 어려움을 겪고 있다는 내용입니다. 구체적인 수치는 제시되지 않았습니다. \n\n🤔 UpScrolled의 혐오 발언 관리가 미흡하다면 사용자 이탈 및 규제 리스크 증가할 수 있습니다.\nUpScrolled의 혐오 발언 관리 능력은 장기적인 사용자 확보와 플랫폼 성장에 중요한 변수입니다.",
    "content": "UpScrolled 소셜 네트워크는 빠른 성장 이후 혐오 발언을 조절하는 데 어려움을 겪고 있습니다.",
    "source": "TechCrunch",
    "date": "2026-02-12 06:19",
    "timestamp": 1770843562,
    "link": "https://techcrunch.com/2026/02/11/upscrolleds-social-network-is-struggling-to-moderate-hate-speech-after-fast-growth/",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770844449_17",
    "title": "궤도 인공지능 경제의 잔혹한 현실",
    "summary": "기사에서 구체적인 수치를 찾을 수 없어 요약이 불가능합니다. 기사에 기업 이름이 명확히 언급되지 않아 티커를 추출할 수 없습니다.\n\n🤔 코멘트\n정확한 데이터와 기업 정보가 부족하여 투자 분석을 제공할 수 없습니다.",
    "content": "기사 내용은 궤도 인공지능(AI) 경제의 어려운 경제적 현실에 대해 다루고 있지만, 구체적인 데이터나 분석을 제공하지 않습니다. 따라서 AI가 분석, 요약 또는 정리하기에는 정보가 부족합니다.",
    "source": "TechCrunch",
    "date": "2026-02-12 06:14",
    "timestamp": 1770843429,
    "link": "https://techcrunch.com/2026/02/11/why-the-economics-of-orbital-ai-are-so-brutal/",
    "tickers": [],
    "importance": "very_low"
  },
  {
    "id": "news_1770843292_1",
    "title": "미국 최대 자동차 딜러, 현재 중국차 판매에 관심 없는 이유",
    "summary": "미국 최대 자동차 딜러인 Lithia Motors는 현재 미국 내에서 중국 브랜드 차량 판매에 관심이 없다고 밝혔다. 이는 정치적, 물류적 문제보다는 미국 프랜차이즈 규정으로 인한 비용, 투자 수익률, 필요한 인프라 때문이라고 CEO인 Bryan DeBoer는 설명했다.\n\n🤔 미국 시장 진출 장벽이 높다!\n미국 프랜차이즈 규정 때문에 중국 자동차 판매를 위한 신규 투자 비용이 높아, 단기적으로는 미국 시장 진출 매력이 낮아 보인다.",
    "content": "디트로이트 — 미국 최대 자동차 딜러인 Lithia Motors의 CEO는 수요일, 현재 미국 내에서 중국 기반 브랜드 차량을 판매하는 데 관심이 없다고 밝혔다. Bryan DeBoer CEO에 따르면 이는 정치, 물류 또는 잠재적인 소비자 반발 때문만은 아니다. Lithia Motors는 이미 영국에서 3개의 중국 회사로부터 차량을 판매하는 10개 이상의 매장을 운영하고 있다.\n\nDeBoer는 최근 몇 년 동안 Lithia를 기하급수적으로 성장시켰으며, 잠재적인 비용, 투자 수익률 및 필요한 인프라, 특히 미국의 프랜차이즈 규칙으로 인해 현재 가장 큰 걸림돌이라고 말했다.\n\nDeBoer는 수요일 투자자들에게 \"영국에서 기회를 얻게 되어 매우 기쁘지만, 근본적인 차이점이 있다\"고 말하며, 영국에서 Lithia가 경쟁사로 간주되는 경우 동일한 쇼룸에서 다른 회사의 브랜드를 제공할 수 있도록 하는 \"프랜차이즈 결투\" 관행을 언급했다.\n\nDeBoer는 딜러가 유럽에서 성장하고 있는 중국 Chery Automobile과 같은 회사의 차량을 영국 내 기존 쇼룸에 배치할 수 있으며, 비용은 10만 달러 미만이라고 말했다.\n\n미국의 경우 프랜차이즈 딜러 법률이 엄격하고 주마다 다르며, 회사가 그러한 결정에 대해 더 많은 영향력을 행사할 수 있다.\n\n그의 발언은 중국 자동차 브랜드가 점점 더 자국 시장 외부에 수출하고 확장함에 따라 나온 것이다. 중국 브랜드의 글로벌 시장 점유율은 5년 만에 거의 70% 증가했으며, 많은 전문가들은 미국 자동차 제조업체에 대한 위협, 특히 중국 브랜드의 미국 진출을 예상하고 있다. Buick 및 Volvo와 같은 브랜드에서 중국에서 생산된 차량이 미국에서 판매된 적은 있지만, BYD, Nio 등 중국 브랜드의 차량은 없다.\n\n미국에서 Lithia는 중국 브랜드 판매를 지원하기 위해 새로운 소매점과 서비스 운영을 구축해야 하며, 이는 완전히 새로운 투자를 해야 함을 의미한다. 그는 회사 이익의 약 50~60%가 서비스 및 부품에서 나온다고 언급했다.\n\n그는 \"미국 또는 아마도 캐나다의 경우 초기 채택자가 되지 않을 것이다. 주로 이중 프랜차이즈 상황에 있지 않기 때문\"이라고 말했다.\n\n중국의 가장 최근 발표된 확장은 캐나다이며, 이곳은 트럼프 행정부와의 무역 분쟁 속에서 중국에서 수입된 차량에 대한 100% 관세를 철폐한 비교적 작은 차량 시장이다.\n\n그러나 DeBoer는 오리건에 본사를 둔 회사가 중국 브랜드가 계속해서 전 세계적으로 성장함에 따라 문을 완전히 닫는 것은 아니라고 말했다.\n\n그는 \"우리는 많은 중국 브랜드와 관계를 구축하고 있다\"며 \"앞으로 우리에게 제시될 기회를 계속 열어두고 살펴볼 것\"이라고 말했다.",
    "source": "CNBC",
    "date": "2026-02-12 05:54",
    "timestamp": 1770843232,
    "link": "https://www.cnbc.com/2026/02/11/autos-chinese-car.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770842458_1",
    "title": "예일대, 제프리 엡스타인 연루 의혹으로 데이비드 겔런터 교수 강의 금지",
    "summary": "예일대학교는 데이비드 겔런터 교수가 제프리 엡스타인과의 연락, 특히 예일대 학생을 잠재적 프로젝트에 추천한 사실에 대한 검토가 진행되는 동안 컴퓨터 과학 강의를 금지했다. 겔런터 교수는 2011년 10월 엡스타인에게 보낸 이메일에서 소프트웨어 프로젝트를 언급하며 예일대 학생을 '완벽한 편집자'로 추천했다. 엡스타인은 과거 미성년자 성매매 혐의로 13개월 복역한 바 있다.\n\n🧐 엡스타인 스캔들 여파로 학계에서도 파장이 일고 있는 모습\n교수 개인의 일탈이지만, 대학 이미지 실추 및 잠재적 법적 리스크 발생 가능성 존재",
    "content": "예일대학교는 데이비드 겔런터 교수가 컴퓨터 과학 강의를 진행하는 것을 금지하고, 그의 제프리 엡스타인과의 연락에 대한 검토를 진행 중이라고 밝혔다. 이는 겔런터 교수가 예일대 학생을 잠재적인 프로젝트에 추천한 내용을 포함한다.\n\n겔런터 교수의 엡스타인과의 이메일은 1월 말 법무부에서 엡스타인 관련 파일을 공개하면서 드러났다. 해당 파일에는 2011년 10월 겔런터 교수가 엡스타인에게 보낸 이메일이 포함되어 있으며, 겔런터 교수는 이 이메일에서 소프트웨어 프로젝트를 언급하며 다음과 같이 적었다.\n\n\"저는 완벽한 편집자를 염두에 두고 있습니다. 예일대 졸업반, 지난 여름 Vogue에서 일했고, 자신의 캠퍼스 잡지를 운영하고, 미술 전공, 완벽하게 연결되어 있고, 아주 작고 예쁜 금발입니다.\"\n\n이 이메일은 엡스타인이 플로리다 주 법원에서 미성년자 성매매 권유 혐의로 유죄를 인정한 지 3년 후에 보내졌다. 엡스타인은 이 사건으로 13개월 동안 감옥에서 복역했다.\n\n예일 데일리 뉴스는 화요일 겔런터 교수가 검토가 진행되는 동안 강의가 금지되었다고 보도했다.\n\nCNBC는 수요일 예일대학교에 겔런터 교수의 현황과 엡스타인과의 연락에 대해 문의했다.\n\n예일대학교 대변인은 CNBC에 보낸 이메일 성명에서 다음과 같이 밝혔다. \"예일대학교는 교실에서의 탁월함과 우리 공동체의 모든 구성원이 존중받고 가치 있다고 느끼는 환경을 조성하기 위해 노력하고 있습니다.\"\n\n\"지난 주, 공학 및 응용 과학 대학의 지도부는 교수와 예일 커뮤니티 외부의 당사자 간의 소통에 대한 보고서를 인지하게 되었습니다. 해당 교수는 나중에 이 소통과 소통과 관련하여 취한 조치를 인정하고 옹호했습니다.\"\n\n\"대학은 교수가 취한 조치나 학생들에게 추천을 제공하는 그의 묘사된 방식을 용납하지 않습니다.\"\n\n\"해당 교수의 행위는 검토 중입니다. 검토가 완료될 때까지 해당 교수는 수업을 가르치지 않을 것입니다.\"\n\n겔런터 교수는 CNBC의 논평 요청에 즉시 응답하지 않았다.\n\n겔런터 교수는 1993년 6월, 소위 유나바머인 테드 카진스키가 보낸 폭발 장치가 든 소포를 열다가 심각한 부상을 입었다. 겔런터 교수는 폭발로 인해 오른손 사용 능력을 잃었다.\n\n예일대학교의 이번 조치는 래리 서머스 전 하버드대학교 총장이 자신과 엡스타인 간의 이메일 공개로 인한 파장으로 모든 공적 약속에서 물러선다고 밝힌 지 거의 3개월 만에 나온 것이다.",
    "source": "CNBC",
    "date": "2026-02-12 05:40",
    "timestamp": 1770842398,
    "link": "https://www.cnbc.com/2026/02/11/epstein-files-yale-david-gelernter-classeds.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770841884_1",
    "title": "예상 외로 강력한 1월 고용 성장에도 여전히 불확실한 고용 시장",
    "summary": "1월 비농업 부문 고용이 13만 명 증가하고 실업률이 4.3%로 하락하며 고용 시장이 2025년보다 개선된 모습을 보였지만, 여전히 2025년 하반기 고용 증가율은 미미했고, 대부분의 일자리가 의료 관련 분야에 집중되어 있어 고용 시장의 전반적인 회복을 확신하기 어렵다.\n\n🤔 2025년 내내 부정적인 수정이 있었던 점을 감안할 때, 1월의 긍정적인 고용 지표가 일시적인 현상인지 지속될 수 있을지 지켜봐야 한다. 📉 고용 시장의 불확실성이 지속되면서, 소득 감소와 소비 둔화가 경제에 미치는 영향에 대한 우려가 커지고 있다.",
    "content": "1월 고용 증가는 미국 경제가 2025년에 보였던 것보다 나았지만, 정체된 노동 시장에 대한 완전한 회복 신호로 보기에는 충분하지 않다.\n\n1월에 비농업 부문 고용이 13만 명 증가하고 실업률이 4.3%로 8월 이후 최저치를 기록하면서, 고용은 적어도 유지되고 있고 해고는 억제되고 있는 것으로 나타났다.\n\n그러나 세부적으로 살펴보면 몇 가지 문제점이 있다. 고용이 특정 분야에만 집중되어 있고, 2025년 하반기에는 사실상 고용 증가가 없었으며, 기업들이 높은 수준의 불확실성에 직면하면서 향후 상황에 대한 의문이 제기되고 있다.\n\nEY-Parthenon의 수석 경제학자인 Gregory Daco는 \"올해 남은 기간 동안 고용 성장이 상당히 둔화될 것으로 예상한다\"라며, \"2025년만큼 둔화될지는 여전히 미지수이지만, 2026년 남은 기간 동안 고용 성장이 5만 명을 넘지 않을 것으로 예상한다\"라고 말했다.\n\n실제로 노동통계국(Bureau of Labor Statistics)이 수요일 발표한 수정 자료에 따르면 작년 고용 증가는 월 1만 5천 명에 불과했다. 작년 하반기 6개월 동안은 1천 개의 일자리가 순감되었다. 연방준비제도 이사 Christopher Waller의 최근 발언에 따르면 작년 고용 성장은 \"Zero. Zip. Nada.\"에 가까웠다.\n\n또한 1월 일자리의 거의 전부가 의료 관련 분야에서 나왔으며, 이는 실직자와 신규 구직자들이 고용될 수 있는지에 대한 의문을 제기한다.\n\n미약한 고용 증가 외에도 Daco는 또 다른 우려를 가지고 있다. 그는 현금이 부족한 소비자의 소득 증가율이 둔화되면서 경제 지표에 잘 나타나지 않는 피해를 야기할 수 있다고 본다.\n\n1월 시간당 평균 소득은 예상보다 약간 높은 0.4% 상승했지만, 연간 상승률 3.71%는 2024년 7월 이후 최저치였다. 12월 소매 판매가 예상외로 보합세를 보였고, 미국 경제 활동의 3분의 2 이상을 소비 지출이 차지하고 있다는 점을 고려할 때 잠재적인 위험 신호일 수 있다.\n\nDaco는 \"우리는 일자리 없는 확장(jobless expansion)에서 잠재적으로 소득 없는 확장(income-less expansion)으로 향하고 있다. 왜냐하면 소득은 본질적으로 일자리와 임금의 조합이기 때문이다. 둘 다 압박을 받고 있다는 것은 많은 가족들에게 소득과 소득 성장 전망이 약화되었다는 것을 의미한다\"라고 말했다.\n\n향후 과제\n\n따라서 월별 수치는 좋지만, 그것이 예외적인 것인지, 혹은 지속될 수 있을지는 두고 봐야 한다. 결국 2025년의 모든 달은 초기 추정치에서 부정적인 수정이 있었다.\n\n이번 발표는 다른 경제 지표가 강세를 보이는 가운데 나왔다. 애틀랜타 연준에 따르면 가장 광범위한 성장 지표인 국내총생산(GDP)은 2025년 이전 두 기간 동안 4.4%와 3.8% 증가한 후 4분기에 3.7%의 견조한 증가율을 기록할 것으로 예상된다.\n\n그러나 그러한 성장은 지속하기 어렵다.",
    "source": "CNBC",
    "date": "2026-02-12 05:31",
    "timestamp": 1770841824,
    "link": "https://www.cnbc.com/2026/02/11/the-jobs-picture-still-looks-muddy-even-with-surprisingly-strong-january-growth.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770841896_2",
    "title": "예상보다 강한 1월 고용 보고서에 10년 만기 국채 수익률 상승",
    "summary": "1월 비농업 부문 신규 고용은 13만 건으로 다우존스가 조사한 경제학자들의 컨센서스 예상치인 5만 5천 건을 크게 상회했다. 이에 따라 10년 만기 국채 수익률은 2bp 이상 상승한 4.172%를 기록했고, 2년 만기 국채 수익률은 5bp 이상 급등한 3.512%를 기록하며 올해 연준의 금리 인하 기대감을 낮췄다.\n\n🤔 📉 코멘트\n강력한 고용 지표는 연준의 금리 인하를 늦출 수 있지만, 기업 수익과 소비자 지출에 긍정적인 영향을 미쳐 경제 전반에는 호재로 작용할 수 있다.",
    "content": "1월 비농업 부문 신규 고용은 13만 건으로, 다우존스가 조사한 경제학자들의 컨센서스 예상치인 5만 5천 건을 훨씬 웃돌았다. 지난달 고용 수치는 또한 소폭 하향 수정된 12월의 4만 8천 건 증가에 비해 크게 개선된 수치다.\n\n실업률은 4.3%로 소폭 하락하여 변동 없을 것이라는 예상치 4.4%를 하회했다.\n\n부분적인 정부 폐쇄로 인해 거의 일주일이나 지연된 이번 보고서는 낮은 성장 모드에 있는 노동 시장과 일치했지만, 해고 증가는 산발적으로 나타났다.\n\neToro 미국 투자 분석가인 Bret Kenwell은 \"노동 시장에 대한 우려가 커지고 있는 상황에서 이는 투자자들이 환영해야 할 종류의 보고서입니다. 비록 연준이 더 오랫동안 금리를 동결할 여지를 주더라도 말이죠.\"라고 말했다. 그는 이어 \"금리 소폭 인하는 고용의 의미 있는 악화만큼 가치가 없습니다. 특히 기업 수익 성장이 여전히 견조하고 소비자 지출이 미국 GDP의 약 3분의 2를 차지하는 상황에서는 더욱 그렇습니다.\"라고 덧붙였다.\n\n이번 보고서가 12월 소매 판매 데이터가 실망스럽게 발표된 직후 나온 만큼, 이제 관심은 금요일에 발표될 1월 소비자 물가 지수로 옮겨갈 것이다.\n\nKenwell은 \"이는 하나의 데이터 포인트일 뿐이며, 최근 데이터에서 나타난 다른 약점을 지우지는 못합니다. 하지만 노동 시장이 실제로 안정화되고 있다면 이는 경제와 시장 모두에 건설적일 것입니다.\"라고 덧붙였다.",
    "source": "CNBC",
    "date": "2026-02-12 05:31",
    "timestamp": 1770841776,
    "link": "https://www.cnbc.com/2026/02/11/us-treasury-yields-investors-await-delayed-january-jobs-report.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770840790_1",
    "title": "레이밴 제조사 에실로룩소티카, 메타 AI 안경 판매량 2025년에 3배 이상 증가",
    "summary": "에실로룩소티카는 2025년에 메타 AI 안경 판매량이 700만 대를 넘어서며, 2023년과 2024년 판매량을 합친 200만 대에서 3배 이상 증가했다고 발표했다. 이는 레이밴 및 오클리 브랜드로 판매된 스마트 안경을 포함한 수치이며, 웨어러블 AI 기기에 대한 소비자 수요가 증가하고 있음을 보여준다.\n\n📈 AI 안경 시장 확대, 에실로룩소티카 수혜 예상\n안경 시장 경쟁 심화 속 AI 웨어러블 기기 성장 동력 확보, 추가 성장 여력 충분",
    "content": "에실로룩소티카는 4분기 실적 발표에서 메타와의 협업을 통해 개발한 AI 안경 판매량이 작년에 3배 이상 증가했다고 밝혔다. 프랑스-이탈리아 합작 안경 브랜드인 에실로룩소티카는 작년에 700만 대 이상의 AI 안경을 판매했다. 이는 2023년과 2024년에 판매된 200만 대를 합친 것보다 증가한 수치다.\n\n이번에 발표된 수치에는 레이밴 및 오클리 브랜드로 판매된 스마트 안경이 포함된다. 에실로룩소티카는 웨어러블 AI 기기 채택이 소비자들 사이에서 탄력을 받고 있다는 최신 신호탄으로 스마트 안경의 성공을 꼽았다. 에실로룩소티카는 보도자료에서 \"웨어러블 분야에서의 성공은 AI 안경 혁명을 추진하는 데 도움이 되고 있으며, 우리의 상징적인 브랜드가 수요를 강력하게 견인하고 있다\"고 밝혔다.\n\n에실로룩소티카는 2019년부터 메타와 웨어러블 기기를 개발해 왔다. 두 회사는 2021년 9월 첫 번째 안경을 출시했지만, 2023년 2세대 출시까지는 큰 주목을 받지 못했다.\n\n가장 최근에는 에실로룩소티카와 메타가 손짓과 신경 기술로 제어할 수 있는 새로운 레이밴 버전을 9월에 선보였다. 이 장치는 799달러에 판매되며 렌즈 중 하나에 작은 디스플레이가 있다.\n\n메타는 안경 제조업체와의 협력에 대한 의지를 표명했으며, \"향후 10년 동안 협력\"하기 위해 장기 파트너십 계약을 2024년까지 연장했다.\n\n지난달 블룸버그는 메타와 에실로룩소티카가 증가하는 수요를 충족하기 위해 올해 말까지 생산량을 최소 2천만 대로 두 배로 늘리는 방안을 논의하고 있다고 보도했다.",
    "source": "CNBC",
    "date": "2026-02-12 05:13",
    "timestamp": 1770840730,
    "link": "https://www.cnbc.com/2026/02/11/ray-ban-maker-essilorluxottica-triples-sales-of-meta-ai-glasses.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770840801_2",
    "title": "노보 노디스크, 비만 치료제 시장에서 중대한 한 해 직면",
    "summary": "노보 노디스크는 2026년 매출 및 이익이 최대 13% 감소할 수 있다는 전망을 발표했다. 이는 경쟁사인 일라이 릴리가 25%의 매출 성장률을 제시한 것과 대조적이다. 2월 들어 미국에 상장된 노보 주식은 $43.24에서 $64.16 사이에서 거래되었으며, 하루 만에 14%까지 하락했다가 다시 10% 상승하는 변동성을 보였다. 현재 약 24만 6천 명의 환자가 노보의 위고비 알약을 복용 중이다.\n\n📉 코멘트\n노보 노디스크, 경쟁 심화와 제네릭 위협 속에서 2026년 실적 부진 전망, CEO 교체에도 불구하고 단기적 불확실성 확대",
    "content": "노보 노디스크는 최초의 GLP-1 비만 치료제 알약을 출시하며 2026년을 시작했지만, 최근 특허 침해 소송과 FDA의 광고 관련 경고를 받았다. 이는 투자자들을 실망시킨 2026년 전망과 맞물려 주가 변동성을 키우고 있다.\n\n노보 노디스크는 텔레헬스 제공업체인 Hims & Hers를 특허 침해 혐의로 고소했으며, FDA로부터는 오해의 소지가 있는 광고 문구에 대한 경고를 받았다.\n\n미국 시장에서의 부진을 이유로 CEO가 교체된 후 8월에 취임한 Mike Doustdar CEO는 복제약 단속, 신규 비만 치료제 알약의 수요 유지, 미국 내 처방량 증가, 차세대 비만 및 당뇨병 치료제 출시 등을 통해 회사를 이끌 계획이다.\n\nDoustdar CEO는 CNBC와의 인터뷰에서 앞으로의 어려움을 인정하면서도 2026년이 여러 면에서 성장하는 해가 될 것이라고 말했다. 그는 회사의 위고비 알약을 복용하는 환자가 약 246,000명이라고 밝혔다.",
    "source": "CNBC",
    "date": "2026-02-12 05:13",
    "timestamp": 1770840681,
    "link": "https://www.cnbc.com/2026/02/11/novo-nordisk-faces-defining-year-in-the-obesity-drug-market.html",
    "tickers": [
      "NVO"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770839479_1",
    "title": "Thoma Bravo CEO: 소프트웨어 기업 대부분 수익성 부족",
    "summary": "Thoma Bravo의 올랜도 브라보 CEO는 9월 기준 1,810억 달러 이상의 자산을 운용 중인 소프트웨어 투자 회사의 공동 창립자로서, 다수 상장 소프트웨어 기업의 수익성 부족을 지적하며 해당 섹터가 과매도되었다고 평가했다. 그는 특히 인공지능 기술의 발전이 소프트웨어 기업에 위협이 되는 상황에서, 30년 이상의 도메인 전문성을 가진 일부 기업들은 매우 저평가되어 있다고 언급하며, 123억 달러 규모의 Dayforce 인수와 105.5억 달러 규모의 Jeppesen ForeFlight 인수를 예시로 들었다.\n\n🧐 코멘트\n소프트웨어 기업 옥석 가리기 심화, AI 경쟁력 및 도메인 전문성 확보가 투자 핵심",
    "content": "Thoma Bravo의 공동 창립자 올랜도 브라보는 소프트웨어 주식이 과매도되었으며, 해당 분야가 수익 부족으로 인해 하락하고 있다고 말했다.\n\n그는 300개의 상장된 소프트웨어 회사 대부분이 충분한 이익을 내지 못하고 있으며, 매출의 배수로 거래되는 것은 매우 위험하다고 지적했다. 또한, 인공지능이 기술적인 측면에서 소프트웨어 회사에 위협이 되면서 도메인 경험이 더욱 중요해지고 있다고 언급했다.\n\n브라보는 특정 회사를 언급하지는 않았지만, Thoma Bravo의 포트폴리오 내 도메인 전문가들이 AI로부터 가장 큰 투자 수익을 얻었다고 말했다. Thoma Bravo의 최근 인수에는 123억 달러의 인재 플랫폼 Dayforce와 105.5억 달러의 항공 소프트웨어 Jeppesen ForeFlight가 포함된다.\n\n브라보는 AI가 작성한 코드가 예상보다 빠르게 혁신하고 있지만, 연구 개발 팀의 기능을 완전히 대체할 수는 없다고 말했다. 그는 R&D 지출의 약 80%가 코드 작성과 관련이 없으며, 기업 솔루션 제공에는 더 많은 것이 필요하다고 덧붙였다.",
    "source": "CNBC",
    "date": "2026-02-12 04:51",
    "timestamp": 1770839419,
    "link": "https://www.cnbc.com/2026/02/11/tech-investor-orlando-bravo-software-ai.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770838654_1",
    "title": "미국, 관세 수입 300% 이상 급증...대법원 판결 대기",
    "summary": "미국 정부의 1월 재정 적자는 전년 대비 감소했지만, 관세 수입은 급증했다. 관세 수입은 300% 이상 증가하여 300억 달러를 기록했으며, 연간 누계는 1240억 달러에 달했다. 이 수치는 트럼프 대통령이 2025년 4월에 부과한 관세의 영향력을 보여준다. 대법원 판결에 따라 재정 건전성에 큰 영향을 미칠 수 있다.\n\n📊 관세 수입 급증은 재정 적자 감소에 기여했지만, 미국의 국가 부채는 38.6조 달러에 달하며 이자 부담이 계속되고 있다. 월 순이자 지급액은 760억 달러로 의료, 사회 보장 외 모든 지출보다 많다. 연간 총 이자 비용은 4265억 달러로 전년의 3922억 달러에서 증가했다.🤔 코멘트\n관세 수입 증가는 단기적으로 재정 적자 완화에 기여했지만, 장기적으로 무역 관계와 경제에 미칠 영향에 대한 신중한 검토가 필요하다.",
    "content": "미국 정부는 1월에 전년 동기 대비 적자 폭을 줄였으며, 관세 수입이 급증하면서 연방 재정 건전성에 대한 대법원 판결의 중요성을 상기시켰다.\n\n관세를 통해 징수된 관세 수입은 한 달 동안 총 300억 달러였으며, 연간 누계는 1240억 달러로 2025년 같은 기간보다 304% 증가했다.\n\n도널드 트럼프 대통령은 2025년 4월에 미국으로 수입되는 모든 상품 및 서비스에 대해 전반적인 세율을 적용하고 개별 국가에 대한 소위 상호 관세 메뉴와 함께 처음 관세를 부과했다. 이후 백악관은 무역 파트너와 협상하면서 일부 공격적인 관세를 철회하면서도 문제에 대한 강경한 입장을 유지했다.\n\n지난 11월 대법원은 트럼프가 관세를 정당화한 근거에 이의를 제기하는 구두 변론을 들었다. 판결은 1월에 예상되었다. 대법원은 아직 판결을 내리지 않았으며, 백악관은 부정적인 판결이 나올 경우 미국이 지금까지 징수한 관세를 상환해야 할 수도 있다는 우려를 하고 있다.\n\n관세는 예산 적자 속도를 늦추는 데 도움이 되었다.\n\n재정 연도의 네 번째 달에 적자는 약 950억 달러로, 재무부에 따르면 1년 전 같은 기간보다 약 26% 감소했다.\n\n연간 누계로 연방 적자는 6970억 달러로 2025년보다 17% 감소했다. 달력 조정에 따르면 적자 감소는 21%이다.\n\n38조 6천억 달러의 미국 부채에 대한 이자는 계속해서 국가 재정에 부담을 주고 있다. 순이자 지급액은 한 달 동안 총 760억 달러로, 의료, 사회 보장 및 건강 관리를 제외한 모든 지출보다 많다. 연간 누계로 총 이자 비용은 4265억 달러로 전년의 3922억 달러에서 증가했다.",
    "source": "CNBC",
    "date": "2026-02-12 04:37",
    "timestamp": 1770838594,
    "link": "https://www.cnbc.com/2026/02/11/tariff-revenue-soars-more-than-300percent-as-us-awaits-supreme-court-decision.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770838665_2",
    "title": "미국 최대 헬스케어 교육 기업, 인력 부족 문제 해결 집중 위해 사명 변경",
    "summary": "Adtalem Global Education은 헬스케어 인력 부족 문제 해결에 집중하기 위해 사명을 Covista로 변경하고, 2021년부터 전략적 전환을 추진해왔다. Covista는 매년 24,000명의 헬스케어 학생을 졸업시키며, 이는 미국 간호사의 약 10%를 차지한다. 또한 미국 내 MD 배출 학교 중 2배 많은 MD를 교육하고, 수의학 박사 배출 1위 기관이다.\n\n🤔 Covista의 사명 변경은 헬스케어 분야 인력 양성에 대한 의지를 보여준다\n📈 헬스케어 인력 부족 심화 속 Covista의 역할 확대 및 성장 잠재력 주목",
    "content": "Adtalem Global Education은 헬스케어 인력 부족 문제를 해결하기 위해 사명을 Covista로 변경했다. Covista는 매년 24,000명의 헬스케어 학생을 졸업시키며, 이는 미국 간호사의 약 10%에 해당한다. 또한, 미국 내 MD 배출 학교 중 가장 많은 MD를 교육하고 있으며, 수의학 박사 배출 분야에서도 1위를 차지하고 있다. Covista의 CEO Steve Beard는 새로운 사명이 회사의 비전과 목표를 반영한다고 설명했다. Covista는 'Co'라는 단어를 통해 공동체 의식을 강조하고, 'vista'를 통해 헬스케어의 미래에 대한 공유된 비전을 제시하고자 한다. Beard는 Covista가 97,000명의 학생, 385,000명의 졸업생을 배출했으며, 앞으로도 헬스케어 분야의 인재 양성에 더욱 집중할 것이라고 밝혔다. Covista는 새로운 이름이 회사의 가치를 전달하고, 헬스케어 분야에서 더 큰 역할을 수행하는 데 도움이 될 것으로 기대하고 있다.",
    "source": "CNBC",
    "date": "2026-02-12 04:37",
    "timestamp": 1770838545,
    "link": "https://www.cnbc.com/2026/02/11/health-care-worker-education-jobs-covista.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770837887_11",
    "title": "행동주의 투자자 Ancora, WBD-넷플릭스 합병 공개 반대",
    "summary": "행동주의 투자 회사 Ancora는 Warner Bros. Discovery (WBD)와 Netflix의 합병 가능성에 대해 공개적으로 반대 의사를 표명했다. Ancora는 WBD의 주식 가치를 높이는 데 집중하고 있으며, Netflix와의 합병이 주주 가치를 저해할 수 있다고 판단했다.\n\n😠 Ancora는 WBD 경영진에 주주 가치 극대화를 위한 전략을 촉구하며, 넷플릭스 합병은 단기적인 이익에 치중한 결정이라고 비판한다. \n🔥 WBD, 넷플릭스 합병설에 제동 건 Ancora의 한 수, 장기적 관점에서 주주 이익 극대화 노려!",
    "content": "행동주의 투자 회사인 Ancora는 Warner Bros. Discovery(WBD)와 Netflix의 합병 가능성에 대해 공개적으로 반대 입장을 표명했다. Ancora는 WBD가 주주 가치를 극대화하는 데 집중해야 한다고 주장하며, Netflix와의 합병이 이러한 목표를 달성하는 데 도움이 되지 않을 것이라고 믿고 있다.\n\nAncora는 WBD 경영진에게 서한을 보내 합병에 대한 우려를 표명하고 회사의 미래에 대한 대안적 비전을 제시했다. Ancora는 WBD가 스트리밍 서비스, 영화 스튜디오 및 TV 네트워크를 포함한 핵심 자산에 집중해야 한다고 믿고 있다. 또한 비용을 절감하고 운영을 간소화하여 수익성을 개선할 것을 촉구했다.\n\nAncora는 WBD의 주식 가치를 높이는 데 전념하고 있으며, 회사가 올바른 전략을 실행하면 상당한 상승 여력이 있다고 믿고 있다. Ancora는 WBD가 주주 가치를 극대화하기 위해 취할 수 있는 몇 가지 단계를 확인했으며, 여기에는 핵심 자산에 집중하고, 비용을 절감하고, 운영을 간소화하고, 자본 배분 전략을 개선하는 것이 포함된다. Ancora는 이러한 조치를 취함으로써 WBD가 상당한 가치를 창출하고 주주에게 더 나은 수익을 제공할 수 있다고 믿고 있다.",
    "source": "TechCrunch",
    "date": "2026-02-12 04:24",
    "timestamp": 1770837227,
    "link": "https://techcrunch.com/2026/02/11/activist-investor-ancora-publicly-opposes-the-wbd-netflix-deal/",
    "tickers": [
      "NFLX"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770837331_11",
    "title": "미 법무부, Trenchant 대표가 러시아 브로커에 해킹 도구 판매했다고 발표",
    "summary": "미국 법무부는 Trenchant의 대표가 '수백만 대의 컴퓨터와 장치'에 접근할 수 있는 러시아 브로커에게 해킹 도구를 판매했다고 발표했다. 해당 도구를 통해 광범위한 사이버 공격이 가능했을 것으로 보인다.\n\n📊 러시아 브로커와 연결된 해킹 도구 판매 혐의는 심각한 사이버 보안 위협을 야기할 수 있다. \n정부 차원의 사이버 보안 규제 강화 및 관련 기업에 대한 투자 심리 위축 가능성",
    "content": "미국 법무부(DOJ)는 Trenchant의 대표가 수백만 대의 컴퓨터와 장치에 접근할 수 있는 러시아 브로커에게 해킹 도구를 판매한 혐의로 기소되었다.",
    "source": "TechCrunch",
    "date": "2026-02-12 04:15",
    "timestamp": 1770836671,
    "link": "https://techcrunch.com/2026/02/11/doj-says-trenchant-boss-sold-exploits-to-russian-broker-capable-of-accessing-millions-of-computers-and-devices/",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770834711_1",
    "title": "빌 애크먼, 메타 지분 공개하며 '심각하게 할인된 가치' 평가",
    "summary": "빌 애크먼의 퍼싱 스퀘어는 메타 주가가 지난 12개월 동안 16% 하락한 가운데, 인공지능에 대한 과도한 투자 우려로 저평가되었다고 분석했다. 펀드는 메타의 AI 관련 장기적인 성장 잠재력을 높게 평가하며, 현재 주가가 '심각하게 할인된 가치'를 반영하고 있다고 밝혔다.\n\n🤔 코멘트\nP/E 비율이 하락했지만 AI 투자를 통한 장기 성장 가능성 존재, 경쟁사 대비 기술 우위 확보 여부가 중요",
    "content": "빌 애크먼의 퍼싱 스퀘어는 수요일에 메타 지분을 공개했다.\n\n펀드의 연례 투자자 프레젠테이션에서 \"메타의 현재 주가는 AI로부터의 장기적인 상승 잠재력을 과소평가하고 있으며, 세계 최고의 기업 중 하나에 대해 심각하게 할인된 가치를 나타낸다고 믿는다\"고 밝혔다.\n\n메타 주식은 인공지능에 너무 많은 돈을 쓰고 있다는 우려 때문에 지난 12개월 동안 16% 하락했다.\n\n퍼싱 프레젠테이션은 \"ETA의 AI 관련 지출 계획에 대한 우려가 회사의 AI로부터의 장기적인 상승 잠재력을 과소평가하고 있다고 믿는다\"고 밝혔다.",
    "source": "CNBC",
    "date": "2026-02-12 03:31",
    "timestamp": 1770834651,
    "link": "https://www.cnbc.com/2026/02/11/bill-ackman-meta-valuation.html",
    "tickers": [
      "META"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770834146_1",
    "title": "맥도날드 4분기 실적 발표 예정: 예상치 분석",
    "summary": "맥도날드는 수요일 장 마감 후 4분기 실적을 발표할 예정이다. LSEG가 조사한 월가 분석가들은 주당 순이익(EPS) 3.05달러, 매출 68.4억 달러를 예상하고 있다. 동일 매장 매출은 3.9% 증가할 것으로 예상되며, 미국 내 매출은 5.4% 증가할 것으로 전망된다.\n\n🍔 고소득층의 소비 전환과 할인 메뉴 전략이 긍정적 영향을 미치고 있지만, GLP-1 약물에 대한 우려로 주가 상승은 제한적. P/E 비율이 경쟁사 대비 낮은 수준이며, 향후 실적 개선에 따라 주가 재평가 가능성이 있음.",
    "content": "맥도날드는 수요일 장 마감 후 4분기 실적을 발표할 예정이다.\n\n월가 분석가들이 예상하는 맥도날드의 실적은 다음과 같다 (LSEG 설문조사 기준):\n\n*   주당 순이익 (EPS): 3.05달러 (예상)\n*   매출: 68.4억 달러 (예상)\n\n맥도날드는 저소득층 소비자들이 지출을 줄이고 있다고 경고해왔으며, 이에 대응하여 가치 메뉴 출시 및 콤보 메뉴 재출시 등 할인된 상품을 제공하고 있다.\n\n맥도날드와 패스트푸드 업계 전반의 밝은 부분은 고소득층 소비자들이 패스트 캐주얼 레스토랑에서 전환하고 있다는 점이다. Monopoly 게임의 재개와 연말 시즌에 맞춰 출시된 Grinch Meal과 같은 프로모션은 이러한 소비자들을 사로잡고 판매를 촉진했다. StreetAccount에 따르면, 분석가들은 맥도날드의 동일 매장 매출이 3.9% 증가할 것으로 예상하며, 미국 내 매출은 5.4% 증가할 것으로 전망하고 있다.\n\n매출 반등에도 불구하고 맥도날드의 주가는 지난 1년 동안 약 4% 상승하는 데 그쳤으며, 이는 소비자 및 GLP-1 약물에 대한 광범위한 우려에 영향을 받은 것으로 보인다.",
    "source": "CNBC",
    "date": "2026-02-12 03:22",
    "timestamp": 1770834086,
    "link": "https://www.cnbc.com/2026/02/11/mcdonalds-mcd-q4-2025-earnings.html",
    "tickers": [
      "MCD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770833590_1",
    "title": "메타, 스레드용 AI 알고리즘 개인화 기능 출시",
    "summary": "메타는 스레드 사용자가 콘텐츠 추천 알고리즘을 개인화할 수 있는 AI 기능 'Dear Algo'를 출시했다. 메타는 AI 관련 자본 지출에 올해 1,150억 달러에서 1,350억 달러를 투자할 계획이며, 이는 작년 AI 부문 개편 당시 지출한 금액의 거의 두 배에 달한다. 스레드는 월간 활성 사용자 4억 명을 보유하고 있으며, 광고를 전 세계적으로 출시할 예정이다. \n\n🤖 AI 개인화 기능 출시, 적극적인 AI 투자 지속. \n데이터 센터 투자 확대로 AI 경쟁력 강화 전망",
    "content": "메타는 스레드 사용자가 콘텐츠 추천 알고리즘을 개인화할 수 있도록 돕는 AI 기능인 'Dear Algo'를 출시했다. 이 기능을 통해 사용자는 OpenAI의 ChatGPT와 같은 챗봇과 상호 작용하는 방식과 유사하게 원하는 게시물 유형을 지정할 수 있다.\n\n이는 메타가 스레드와 같은 다양한 앱에 인공 지능을 통합하는 최신 사례다. 메타는 또한 페이스북 사용자가 프로필 사진을 애니메이션화하고 Meta AI 디지털 어시스턴트로 이미지를 변경할 수 있는 AI 기능도 출시했다.\n\n메타는 지난달 투자자들에게 AI 관련 자본 지출에 올해 1,150억 달러에서 1,350억 달러를 투자할 계획이라고 밝혔다. 이는 작년에 AI 부문을 개편했을 때 지출한 자본 지출액의 거의 두 배에 달한다.\n\nDear Algo는 메타가 2023년 7월에 트위터(현재는 X)와 경쟁하기 위해 출시한 마이크로 블로깅 플랫폼인 스레드에 추가된 최신 기능이다. X는 이달 초 일론 머스크의 xAI와 SpaceX 간의 합병의 일부였다.\n\n지난달 메타는 스레드가 4억 명의 월간 활성 사용자를 보유하고 있으며 광고를 전 세계적으로 출시할 것이라고 밝혔다. CEO 마크 저커버그는 또한 1월에 분석가들에게 메타가 데이터 센터 및 관련 컴퓨팅 인프라에 대한 투자를 계속하면서 2026년에 새로운 AI 제품 및 기능을 출시하고 테스트할 계획이라고 말했다.\n\n새로운 도구를 사용하려면 스레드 사용자는 'Dear Algo'라는 문구로 시작하여 더 많거나 적게 보고 싶은 콘텐츠 종류를 설명하는 공개 게시물을 플랫폼에 작성해야 한다.\n\n회사 대변인은 메타가 'Dear Algo'라는 문구를 포함하는 게시물을 공개적으로 공유하는 사람들의 트렌드에서 영감을 받았다고 CNBC에 말했다.\n\n메타는 블로그 게시물에서 \"요청을 공유하면 Dear Algo가 최신 대화에 연결될 수 있도록 3일 동안 피드를 조정합니다. 다른 사람의 Dear Algo 요청을 다시 게시하여 콘텐츠 기본 설정을 자신의 피드에 적용할 수도 있습니다.\"라고 밝혔다.\n\n메타는 더 많은 국가에 출시하기 전에 미국, 영국, 호주 및 뉴질랜드의 사용자와 함께 Dear Algo 테스트를 시작할 것이라고 밝혔다.",
    "source": "CNBC",
    "date": "2026-02-12 03:13",
    "timestamp": 1770833530,
    "link": "https://www.cnbc.com/2026/02/11/meta-threads-dear-algo-ai-algorithm-personalization.html",
    "tickers": [
      "META"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770832736_2",
    "title": "워너 브라더스 인수전: 파라마운트, 779억 달러 현금 제안으로 넷플릭스 거래 저지 시도",
    "summary": "파라마운트가 워너 브라더스 디스커버리를 인수하기 위해 779억 달러의 전액 현금 제안을 제시하며 720억 달러 규모의 넷플릭스와의 거래를 무산시키려 하고 있다.\n\n📊 인수전 재점화 🔥 코멘트\n파라마운트의 공격적인 제안은 워너 브라더스의 주가 변동성을 키울 수 있으며, 투자자들은 최종 승자가 누가 될지 주목해야 한다.",
    "content": "Warner Bros.와 Netflix가 합병을 추진 중인 가운데, Paramount가 이를 저지하려 하고 있다. Paramount는 Warner Bros. Discovery에 대한 779억 달러의 전액 현금 제안을 화요일에 제시하여 Warner Bros.를 협상 테이블로 불러내 궁극적으로 720억 달러 규모의 Netflix와의 전액 현금 거래를 포기시키려 하고 있다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-12 02:58",
    "timestamp": 1770832616,
    "link": "https://www.wsj.com/business/media/where-the-battle-for-warner-bros-stands-now-5fd67999?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "NFLX",
      "PSKY",
      "WBD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770832740_3",
    "title": "암호화폐 대출업체 BlockFills, 고객 인출 중단",
    "summary": "BlockFills는 고객 인출을 중단했다. 정확한 중단 이유나 기간은 명시되지 않았다.\n\n📊 코멘트\n암호화폐 시장의 불안정성이 다시 한번 드러났다. 투자 심리 악화로 추가 인출 중단 가능성에 대비해야 한다.",
    "content": "암호화폐 대출업체 BlockFills가 고객 인출을 중단했다. 구체적인 이유는 공개되지 않았다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-12 02:59",
    "timestamp": 1770832560,
    "link": "https://www.wsj.com/livecoverage/jobs-report-unemployment-stock-market-02-11-2026/card/crypto-lender-blockfills-suspends-client-withdrawals-4wnNZUZJK9DDtIILQRah?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "SQ"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770832748_4",
    "title": "메타 감사인 EY, 데이터센터 회계에 위험 신호 제기",
    "summary": "해당 기사에서는 메타의 데이터센터 회계에 대해 감사인인 EY가 '레드 플래그(Red Flag)'를 제기했다는 내용 외에 구체적인 숫자는 언급되지 않았다.\n\n🤔 코멘트\n회계 문제는 투자 심리를 위축시킬 수 있으며, 메타 주가에 부정적인 영향을 줄 수 있다. 투명성 확보가 중요!",
    "content": "전체 시장경제스트리트와이즈주식 퀵 테이크 마켓 데이터 당신의 돈 뉴스레터 구독 오늘 주식 시장: 다우, 4거래일 연속 최고치 경신 전망; 고용 보고서, 금리 인하 가능성 약화. 최종 업데이트: 전체 시장경제스트리트와이즈주식 퀵 테이크 마켓 데이터 당신의 돈 뉴스레터 구독 오늘 주식 시장: 다우, 4거래일 연속 최고치 경신 전망; 고용 보고서, 금리 인하 가능성 약화. 최종 업데이트: 전체 시장경제스트리트와이즈주식 퀵 테이크 마켓 데이터 당신의 돈 뉴스레터 구독 전체 시장경제스트리트와이즈주식 퀵 테이크 마켓 데이터 당신의 돈 뉴스레터 구독 전체 시장경제스트리트와이즈주식 퀵 테이크 마켓 데이터 당신의 돈 뉴스레터 구독 오늘 주식 시장: 다우, 4거래일 연속 최고치 경신 전망; 고용 보고서, 금리 인하 가능성 약화. 최종 업데이트: 오늘 주식 시장: 다우, 4거래일 연속 최고치 경신 전망; 고용 보고서, 금리 인하 가능성 약화.",
    "source": "The Wall Street Journal",
    "date": "2026-02-12 02:59",
    "timestamp": 1770832508,
    "link": "https://www.wsj.com/livecoverage/jobs-report-unemployment-stock-market-02-11-2026/card/meta-auditor-ey-raised-red-flag-on-data-center-accounting-TrOVlxGZGnL37d8Dv01h?siteid=yhoof2&yptr=yahoo",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770832175_1",
    "title": "데이비드 아인혼, 연준 금리 인하 2회 이상 전망하며 금에 베팅",
    "summary": "그린라이트 캐피털의 데이비드 아인혼은 연준이 예상보다 더 많은 금리 인하를 단행할 것으로 예상하며 금에 대한 투자를 늘리고 있다. 트레이더들은 CME FedWatch Tool에 따르면 연말까지 2회 금리 인하 가능성을 88% 이상으로 보고 있지만, 아인혼은 4~5%의 인플레이션이 발생하지 않는다면 연준이 금리 인하를 단행할 것이라고 전망했다.  🤔 금 투자 매력 증가\n미국 무역 정책 불안정으로 각국 중앙은행들이 달러 외 자산으로 무역 결제를 원하며, 금이 '준비 자산'으로 부상하고 있다는 분석은 설득력 있다.",
    "content": "그린라이트 캐피털의 데이비드 아인혼은 연준이 올해 예상보다 더 많은 금리 인하를 단행할 것으로 예상하며, 이는 금에 대한 그의 투자에 대한 확신을 높이고 있다. 1월 고용 보고서가 예상보다 좋게 나오면서 금리 인하 기대감이 다소 줄었지만, 트레이더들은 여전히 CME FedWatch Tool에 따라 연말까지 2회 금리 인하 가능성을 88% 이상으로 보고 있다. \n\n그러나 아인혼은 최근 고용 지표를 금리 인하를 하지 않을 이유로 보는 시장의 시각이 “잘못됐다”고 말했다. 그는 케빈 워시가 제롬 파월의 후임으로 연준 의장이 된다면 위원회를 설득할 수 있을 것이기 때문에 금리 인하 횟수가 더 많을 수 있다고 생각한다. 아인혼은 미국 무역 정책이 매우 불안정하여 다른 국가들이 미국 달러가 아닌 다른 통화로 무역을 결제하기를 원하고 있다고 말했다. 장기적으로 볼 때 금을 보유해야 하는 이유는 현재 재정 및 통화 정책 간의 관계가 “이치에 맞지 않기” 때문이라고 말했다. 그는 또한 전 세계 다른 주요 선진국 통화가 미국보다 “나쁘거나 더 나쁘다”고 말했다.",
    "source": "CNBC",
    "date": "2026-02-12 02:49",
    "timestamp": 1770832115,
    "link": "https://www.cnbc.com/2026/02/11/david-einhorn-says-the-fed-will-cut-substantially-more-than-two-times-so-hes-betting-big-on-gold.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770831630_1",
    "title": "1월 고용 보고서 주요 내용: 비농업 고용 13만 증가, 실업률 4.3%로 하락",
    "summary": "1월 비농업 부문 고용은 13만 명 증가하며 월가 예상치(5.5만 명)를 크게 상회했고, 실업률은 4.3%로 하락했다. 시간당 임금은 예상보다 높은 0.4% 상승했으며, 연간으로는 3.7% 상승했다. 다만, 2024년 4월부터 2025년 3월까지의 고용 증가 수치가 기존 발표보다 89.8만 명 낮게 수정되었고, 2025년 하반기에는 총 1,000개의 일자리가 감소한 것으로 나타났다.\n\n🤔 엇갈리는 지표, 연준은?\n강력한 고용 지표에도 불구하고 과거 데이터 수정과 산업별 편중 현상 고려 시, 연준의 금리 인상 중단 가능성은 여전히 존재",
    "content": "1월 비농업 고용 보고서는 일자리 창출과 실업률 모두에서 월가 예상을 뛰어넘었다. 주요 내용은 다음과 같다.\n\n비농업 고용은 13만 명 증가했으며, 실업률은 가구 고용이 52.8만 명 증가한 덕분에 4.3%로 하락했다. 다우존스 컨센서스는 5.5만 명 고용 증가와 4.4% 실업률이었다.\n\n임금도 상승하여 월간 0.4%, 연간 3.7%로 예상보다 높은 상승률을 기록했다. 생산성 지표인 근무 시간은 0.1시간 증가한 34.3시간으로 늘었다.\n\n하지만 긍정적인 소식만 있었던 것은 아니다. 인구 조사 데이터를 기준으로 한 고용 수치 연간 수정 결과, 2024년 4월부터 2025년 3월까지의 고용 증가가 당초 발표보다 898,000명 적은 것으로 나타났다. 또한 11월 추정치는 15,000명, 12월은 1,000명 감소했다. 2025년 하반기에는 경제에서 순 1,000개의 일자리가 사라졌다.\n\n고용 증가는 주로 의료 관련 분야에 집중되었다. 외래 의료 서비스에서 82,000개, 병원 및 요양/주거 시설에서 42,000개의 일자리가 창출되었다. 건설업만이 33,000개의 일자리를 추가하며 눈에 띄는 개선을 보였다.\n\n트레이더들은 강력한 고용 지표와 실업률 하락으로 인해 연준이 여름까지 금리 인상을 보류할 것이라는 데 베팅을 늘렸다. 선물 시장 거래는 3월 금리 인하 가능성을 8%로 낮게 보고 있으며, CME 그룹의 FedWatch에 따르면 다음 금리 인하는 최소 6월 이후에나 가능할 것으로 예상된다.",
    "source": "CNBC",
    "date": "2026-02-12 02:40",
    "timestamp": 1770831570,
    "link": "https://www.cnbc.com/2026/02/11/here-are-the-five-key-takeaways-from-the-january-jobs-report.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770832538_19",
    "title": "틱톡, 미국에서 로컬 피드 출시",
    "summary": "틱톡은 미국 내 사용자들에게 지역 콘텐츠를 제공하는 새로운 '로컬 피드' 기능을 출시했다.\n\n📊 지역 광고 매출 증가 기대\n개인 맞춤형 지역 콘텐츠 추천으로 광고 효과 증대 예상",
    "content": "틱톡은 미국 사용자들을 위해 로컬 피드 기능을 도입하여 지역 사회의 콘텐츠를 강조하고 있다. 이 기능은 사용자가 자신의 지역과 관련된 비디오를 더 쉽게 찾고 연결할 수 있도록 설계되었다. 틱톡은 로컬 피드를 통해 지역 비즈니스와 크리에이터가 더욱 두각을 나타낼 수 있도록 지원하며, 사용자 경험을 향상시키는 데 초점을 맞추고 있다. 새로운 기능은 사용자의 위치 정보를 활용하여 관련성 높은 지역 콘텐츠를 제공하며, 이를 통해 틱톡은 지역 사회와의 연결을 강화하고 사용자 참여를 촉진할 것으로 기대된다.",
    "source": "The Verge",
    "date": "2026-02-12 02:55",
    "timestamp": 1770831398,
    "link": "https://www.theverge.com/tech/877161/tiktok-us-launches-local-feeds",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770830577_1",
    "title": "예측 시장, 슈퍼볼 호황에 힘입어 농구 시즌 개막",
    "summary": "슈퍼볼 기간 동안 Kalshi의 다운로드 수는 전년 동기 대비 1,544% 증가했으며, 일일 활성 사용자 수는 1,100% 이상 증가하여 약 2백만 명에 달했다. 슈퍼볼에서 Kalshi에서 거래된 금액은 10억 달러 이상으로 2,700% 증가했다. \n\n🏀 스포츠 예측 시장 활성화 + “NBA 계약이 NFL 계약을 넘어섰다는 점은 긍정적, NCAA 토너먼트와 월드컵으로 성장세 지속 기대\nP/S 비율이 낮아 성장 잠재력 높음, 스포츠 이벤트 다양화 전략 유효",
    "content": "예측 시장은 슈퍼볼에서 강력한 결과를 보였으며, 이는 2026년 스포츠 이벤트 계약량 급증을 예고하는 전채 요리에 불과했다. Kalshi는 슈퍼볼 주간 동안 기록적인 다운로드 수를 기록했는데, 시장 정보 회사 Sensor Tower의 보고서에 따르면 전년 동기 대비 1,544% 증가했다. 일일 활성 사용자 수는 1,100% 이상 증가하여 주요 경기 당일 거의 2백만 명에 달했다. \n\n이는 MGM과 Entain이 공동 소유한 스포츠북 BetMGM의 일일 활성 사용자 수의 거의 3배에 달하는 수치다. BetMGM은 81% 성장하여 680,000명의 일일 활성 사용자를 기록했다. Polymarket은 59,000명의 일일 활성 사용자와 전년 대비 264%의 성장률을 보고했다.\n\nKalshi에서 슈퍼볼에서 거래된 금액은 10억 달러 이상으로 회사에 따르면 2,700% 증가했다. Tarek Mansour CEO는 소비자들이 한 곳에서 게임에 대한 많은 거래 옵션을 가질 수 있다는 점에 매력을 느낀다고 말했다. Robinhood CEO Vlad Tenev는 슈퍼볼이 스포츠 예측 시장 거래에 긍정적이었다는 점을 강조했다. 그는 NBA 계약이 NFL을 능가했다고 언급했다. Sensor Tower 추정치에 따르면 Kalshi는 Polymarket보다 19배, DraftKings보다 35% 더 많은 마케팅 비용을 지출했다. DraftKings는 슈퍼볼에서 5백만 명, FanDuel은 420만 명의 일일 활성 사용자를 기록했다. FanDuel과 DraftKings의 CEO는 기존 스포츠 베팅 사업의 잠식을 우려하지 않으며, 스포츠 도박이 합법화되지 않은 주에서 스포츠 및 이벤트 계약에 대한 기회를 보고 있다.",
    "source": "CNBC",
    "date": "2026-02-12 02:22",
    "timestamp": 1770830517,
    "link": "https://www.cnbc.com/2026/02/11/prediction-markets-head-into-basketball-season-after-super-bowl-high-from-super-bowl.html",
    "tickers": [
      "MGM",
      "DKNG"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770829998_3",
    "title": "Shopify, 실적 부진에 주가 급락...소프트웨어 우려가 원인",
    "summary": "Shopify 주가는 혼조된 실적 발표와 20억 달러 규모의 자사주 매입 프로그램 발표에 따라 수요일 급락했다. 인공지능 도구를 전자상거래 플랫폼에 통합하고 있지만, 소프트웨어 관련 우려가 주가 하락의 주요 원인으로 작용했다.\n\n📉 AI 경쟁 심화, 투자 지연 시 성장 둔화 불가피. 강력한 플랫폼 경쟁력 유지해야.\n",
    "content": "Shopify 주가는 수요일 혼조된 재무 결과 발표와 20억 달러 규모의 자사주 매입 프로그램 발표에 따라 급락했다. Shopify는 인공지능 도구를 전자상거래 플랫폼에 구축하고 있다.",
    "source": "Barrons.com",
    "date": "2026-02-12 02:13",
    "timestamp": 1770829818,
    "link": "https://www.barrons.com/articles/shopify-earnings-stock-price-6f567628?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "SHOP"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770830003_4",
    "title": "트럼프, 1월 고용 보고서 호조로 주식 시장 '호재' 얻어",
    "summary": "1월 고용 보고서가 예상보다 강세를 보이면서 트럼프 대통령의 경제적 목표 달성에 긍정적인 영향을 줄 것으로 예상된다. 구체적인 수치는 제시되지 않았지만, 긍정적인 고용 지표가 주식 시장에 활력을 불어넣을 수 있다는 분석이다.\n\n📊 📈 긍정적 고용 지표는 기업 실적 개선 기대로 이어져 주가 상승을 견인할 수 있다. 거시 경제 지표 호조에 따른 투자 심리 개선 효과를 기대해볼 만하다.\n단기적 시장 반응은 긍정적이나, 금리 인상 가능성 등 잠재적 리스크 요인도 고려해야 함",
    "content": "도널드 트럼프 대통령은 예상보다 강력한 1월 고용 보고서로부터 적어도 그의 주요 경제적 야망 중 하나가 힘을 얻을 수 있다는 것을 알게 될 것이다.",
    "source": "Barrons.com",
    "date": "2026-02-12 02:13",
    "timestamp": 1770829763,
    "link": "https://www.barrons.com/articles/trump-gets-good-news-stock-market-kind-of-12665934?siteid=yhoof2&yptr=yahoo",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770830008_5",
    "title": "견조한 홀리데이 분기에 SharkNinja 주가 상승",
    "summary": "SharkNinja는 예상치를 상회하는 홀리데이 분기 실적을 발표하며 주가가 상승했다. 구체적인 수치는 제시되지 않았으나, CEO는 향후 더 강력한 실적을 기대해도 좋다고 밝혔다.\n\n🚀 닌자 블렌더로 유명한 SharkNinja, 홀리데이 시즌 매출 급증! 코멘트\n소형 가전 시장 경쟁 심화 속에서 브랜드 파워와 제품 혁신이 지속적인 성장 동력, 틈새 시장 공략 전략 유효!",
    "content": "소형 가전 제조업체인 SharkNinja의 주가는 최근 Barron's의 긍정적인 평가 이후 예상보다 나은 홀리데이 분기 실적을 발표하면서 상승세를 보이고 있다. CEO는 투자자들이 더 강력한 실적을 기대해야 한다고 말했다.",
    "source": "Barrons.com",
    "date": "2026-02-12 02:13",
    "timestamp": 1770829708,
    "link": "https://www.barrons.com/articles/strong-holiday-quarter-boosts-sharkninja-18d80c7b?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "SN"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770830019_6",
    "title": "은 가격, 투자 심리 강화 및 산업 수요 약화 속 온스당 85달러 상회",
    "summary": "은 가격은 6.8% 급등하여 지난주 저점 대비 약 33% 상승했으며, Silver Institute 보고서에 따르면 은 시장은 6년 연속 공급 부족을 겪을 것으로 예상된다. 이는 투자 증가가 보석 수요 감소와 태양광 부문 사용 억제 노력을 상쇄하기 때문이다. 산업 수요는 2026년에 소폭 감소할 것으로 전망된다.\n\n📈 투자 심리 강화, 산업 수요 약화 📉 코멘트\nP/E 데이터 부재, 투자 수요 증가 추세 지속 여부 불확실성 존재",
    "content": "(Bloomberg) -- 은 가격이 급등하며 변동성이 확대되는 가운데, 은 산업 협회는 향후 투자 매수세가 강화되고 산업 수요는 약화될 것이라고 지적했다. 은 가격은 수요일에 6.8%까지 상승했으며, 이는 지난주 저점보다 약 3분의 1 높은 수준이다. Silver Institute가 발표한 보고서에 따르면 은 시장은 6년 연속 공급 부족을 겪을 것으로 예상된다. 이는 투자 급증이 보석 수요 감소와 태양광 부문 사용 억제 노력을 상쇄하기 때문이다.\n\n지난 한 해 동안 은 가격은 투자 자금 유입에 힘입어 두 배 이상 상승하는 급등세를 보였다. 그러나 1월 말 사상 최대 일일 하락폭을 기록하며 급격히 중단되었다. 이후 가격은 다소 회복되었지만, 일부 트레이더들은 여전히 변동성이 심해 거래하기 어렵다고 평가한다. 은 산업 수요는 2026년에 소폭 감소할 것으로 예상된다. Silver Institute는 태양광 발전 설비의 지속적인 성장에도 불구하고 “지속적인 절약과 은 대체로 인해 태양광 은 수요가 감소할 것”이라고 밝혔다.\n\nBMO Capital Markets의 분석가들에 따르면, 투자자들의 유입으로 기존 은 재고에 변화가 예상되지만, 시장을 “부족” 상태로 보는 것은 잘못되었다. 더 나은 지표는 장식용 또는 산업용 구매를 위한 은 공급량과 실제 소비량 비교이다. 이는 시장에서 은괴를 제거하는 수요이다. 최근 몇 달 동안 은에 대한 투기적 수요의 대부분은 중국에서 발생했다. 중국 내 생산자 및 거래자들은 현재 주문 잔고를 채우기 위해 노력하고 있으며, 상하이 선물 거래소의 최근 월물 계약은 사상 최고 프리미엄을 기록하고 있다.\n\n한편, 금 가격은 1월 고용 보고서가 예상치를 상회한 후 상승폭을 줄였다. 이는 연방준비제도가 가까운 미래에 금리를 안정적으로 유지할 것이라는 기대를 강화시켰으며, 트레이더들은 고용 보고서 발표 전 6월 인하 예상에서 7월 인하를 완전히 반영하고 있다. 금리 유지는 무수익 자산인 금에 부정적이다. 뉴욕 시간 11시 35분 현재 현물 금은 1% 상승한 온스당 5,074.25달러를 기록했다. 은은 3.7% 상승한 온스당 83.79달러를 기록했으며, 백금과 팔라듐도 상승했다. 미국 달러 가치를 나타내는 Bloomberg Dollar Spot Index는 0.1% 미만 상승했다.",
    "source": "Bloomberg",
    "date": "2026-02-12 02:13",
    "timestamp": 1770829659,
    "link": "https://finance.yahoo.com/news/gold-holds-above-5-000-002434641.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770829685_1",
    "title": "AG Bondi, 민주당의 Epstein 질문에 다우 기록 강조",
    "summary": "Pam Bondi 전 법무장관은 하원 법사위원회에서 민주당 의원들이 제프리 엡스타인 사건 처리와 트럼프 행정부에 대해 날카로운 질문을 던지자, 다우 지수가 50,000을 넘는 등 주식 시장의 상승을 언급하며 트럼프 대통령의 경제적 성과를 옹호했다. 그녀는 S&P 500과 나스닥 역시 기록을 경신하고 있으며, 미국인들의 은퇴 계좌가 증가하고 있다고 주장했다.\n\n📈 정치 공방 속 경제 지표 부각 ⚖️ 코멘트\n정치적 논쟁을 경제 성과로 희석하려는 시도, 시장은 단기적으로 영향받지 않겠지만 정치적 불확실성 확대로 이어질 수 있다는 점이 리스크.",
    "content": "Pam Bondi 전 법무장관은 수요일, 하원 민주당 의원들이 트럼프 행정부의 엡스타인 파일 처리 방식에 대해 강도 높은 질문을 하자, 주식 시장의 상승과 도널드 트럼프 대통령의 다른 정치적 승리를 무시하는 것에 대해 민주당을 비판했다.\n\nBondi는 제럴드 내들러 하원 의원이 그녀와 법무부가 유죄 판결을 받은 성범죄자 제프리 엡스타인의 공범자들을 기소하지 못한 것에 대해 비난한 후, 하원 법사위원회에서 \"현재 다우 지수는 50,000을 넘었습니다.\"라고 증언했다.\n\nBondi는 다우존스 산업평균지수의 상승을 축하한 후 S&P 500 역시 상승하고 있으며 나스닥은 \"기록을 깨고\" 있고 미국인들의 은퇴 계좌는 \"호황\"이라고 말했다. \"이것이 우리가 이야기해야 할 내용입니다.\"\n\n민주당은 그 발언에 반발했지만 Bondi는 주장을 굽히지 않았다.\n\nBondi는 \"다우가 무슨 상관이 있습니까? 그들이 방금 질문했습니다. 농담하는 겁니까?\"라고 말했고, 짐 조던 하원 법사위원장은 의사봉을 두드려 청문회장의 질서를 요구했다.\n\n트럼프 대통령은 소비자 상품 가격 상승에 대한 유권자들의 우려 속에서 재선에 성공한 후 주식 시장 상승을 자신의 대통령 재임 기간을 가늠하는 척도로 반복적으로 언급했다. 다우 지수는 금요일에 처음으로 50,000을 넘었고 이번 주 매일 그 기록을 경신했다.\n\n법무부 감독 청문회는 Bondi가 주식 시장에 대해 언급하기 전에도 이미 여러 차례 당파적인 고함 소리가 오가는 상황으로 악화되었다.",
    "source": "CNBC",
    "date": "2026-02-12 02:08",
    "timestamp": 1770829625,
    "link": "https://www.cnbc.com/2026/02/11/trump-pam-bondi-hearing-stock-epstein-judiciary-dow.html",
    "tickers": [],
    "importance": "low"
  }
]