[
  {
    "id": "news_1770867758_1",
    "title": "트럼프 관세 1년 후, 중국 공장과 항구 활기",
    "summary": "트럼프 대통령의 관세 부과 1년 후에도 중국 춘절을 앞두고 공장과 항구는 활기를 띠고 있으며, 2월 첫 주 주요 항구의 컨테이너 처리량은 전년 대비 40% 증가했다. 닝보 항구의 터미널은 수용 능력을 초과하여 운영되었고, 트럭 운송료는 80% 상승했다.\n\n🚀 중국 경제 회복 신호탄인가?\nP/E Multiple 변화 추이 주목, Valuation 매력 감소 시 Risk 관리 필요",
    "content": "미국 대통령 도널드 트럼프의 관세 부과 이후 1년, 중국의 공장과 항구는 춘절을 앞두고 활발한 활동을 보이고 있으며, 이는 화물 운임 상승으로 이어지고 있다.\n\n일반적으로 중국 공장 활동은 연초에 급증하며, 제조업체들은 주문을 처리하고 춘절 연휴 전에 상품을 출하하기 위해 경쟁한다. 올해의 연휴 전 쇄도는 트럼프 관세에도 불구하고 그 어느 때보다 활발한 것으로 보인다.\n\n광둥에 본사를 둔 전자 제조업체인 Agilian Technology의 설립자 겸 CEO인 Renaud Anjoran은 자신의 공장이 1년간의 관세 위협 끝에 거의 최대 가동률로 운영되고 있다고 말했다. 그는 \"우리는 매우 바쁘다\"라고 덧붙였다.\n\n그는 \"관세가 존재하지 않는 상황으로 되돌아갔다. 미국 고객들은 다른 곳에서 구매하는 것을 생각하지 않고 있다\"고 말하며 일부 고객은 휴일 전에 상품을 생산하고 배송하기 위해 추가 비용을 지불해야 했다고 덧붙였다.\n\n동관시에 있는 그의 공장은 제품의 절반 이상을 미국으로 배송하며, 작년 트럼프 대통령의 관세 부과 이전 수준으로 수출을 유지하고 있다.\n\n세계 2위 경제 대국의 경제 데이터를 추적하는 China Beige Book에 따르면 \"공장들은 춘절 연휴를 앞두고 주문, 생산 및 수익이 급증했다\"고 한다.\n\n연구 회사에 따르면 1월 산업 생산량은 전년 대비 급증했으며 국내 및 수출 주문이 \"전년 대비 및 전월 대비 급격히 가속화\"되었다. 1월과 2월 생산량에 대한 공식 수치는 3월에 발표될 예정이다.\n\nHSBC 은행의 운송 및 물류 분석가 팀에 따르면 중국 주요 항구는 2월 1일 마감 주간에 전년 대비 40% 더 많은 컨테이너를 처리했다. 이는 12개월 만에 가장 빠른 연간 성장률이며 2025년 주간 평균 성장률인 약 10%를 훨씬 웃도는 수치이다.\n\n중국에서 가장 중요한 해상 허브 중 하나인 닝보 항구를 예로 들어보자. 닝보 중국 공급망 혁신 연구소의 학장인 Jay Guo에 따르면 터미널은 \"수용 능력을 초과하여 운영되었으며, 개별 선박은 20% 이상 초과 예약되었고, 컨테이너 반입이 중단되었다\"고 한다.\n\n심각한 교통 체증으로 인해 트럭 운송료가 80% 상승했다고 Guo는 말하며, 많은 공장과 화물 운송업체가 금요일부터 운영을 중단하고 다음 주 목요일에 재개할 것이라고 언급했다.\n\n글로벌 공급망 및 물류 전문가인 Wolfgang Lehmacher는 \"유럽, 북미 및 아시아의 화주를 위한 CNY 중심 자문 보고서에 따르면 중국에서 휴일 전 예약이 분명히 앞당겨지고 있다\"고 말했다.\n\n그렇긴 하지만 이러한 급증은 부분적으로 음력 설의 시기가 올해 2월 중순인 반면 1월 말이었던 낮은 기준 효과 때문이기도 하다.",
    "source": "CNBC",
    "date": "2026-02-12 12:42",
    "timestamp": 1770867698,
    "link": "https://www.cnbc.com/2026/02/12/trump-tariffs-cny-chinese-factories-and-ports-are-buzzing-with-activity.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770867811_16",
    "title": "AI가 소프트웨어 산업 붕괴시킨다는 우려, 과장된 측면 존재",
    "summary": "윌리엄 블레어의 제이슨 아더 애널리스트는 AI로 인한 소프트웨어 업계 붕괴 우려가 과장되었다고 주장했다. 모건스탠리의 키스 와이스 애널리스트는 기업들이 오픈 소스 AI 모델을 통해 자체 맞춤형 소프트웨어를 작성하고 유지 관리할 가능성은 낮을 것으로 예측했다.\n\n📊 AI가 소프트웨어를 대체하기보다는 기존 서비스 강화에 기여할 전망\nP/E가 낮고 실적 개선 가능성이 높아 투자 매력도가 높음",
    "content": "소프트웨어 업계에 대한 인공지능(AI)의 영향력에 대한 우려가 과장되었다는 분석이 나왔다. 윌리엄 블레어의 제이슨 아더 애널리스트는 소프트웨어 회사들이 AI 기업들과 경쟁하거나, 기업들이 맞춤형 소프트웨어를 쉽게 개발할 수 있도록 지원할 것이라는 예측이 나오면서 위기론이 불거지고 있지만, AI가 모든 기존 소프트웨어 회사를 대체하기보다는 기존 기업들이 서비스를 강화하여 고객에게 더 나은 서비스를 제공할 수 있도록 도울 것이라고 전망했다. \n\n모건스탠리의 키스 와이스 애널리스트는 기업들이 오픈 소스 AI 모델을 통해 자체 맞춤형 소프트웨어를 작성하고 유지 관리할 가능성은 낮다고 보았다. 그는 과거에도 라이선스 비용이 없는 오픈 소스 소프트웨어를 사용할 수 있었지만, 소프트웨어 시장은 크게 성장했다는 점을 지적했다. 또한 기업들은 자사의 독점 데이터를 보호하려는 경향이 강하며, 오랫동안 협력해 온 기업이 아닌 AI 모델이나 AI 기업에 자사의 방대한 정보를 공개하는 것을 꺼릴 수 있다고 분석했다. 와이스 애널리스트는 AI 기능들이 기존 소프트웨어에 내장되어 소프트웨어의 기능과 고객을 위한 가치를 확장할 것으로 예상했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:43",
    "timestamp": 1770866851,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398734",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770867483_15",
    "title": "골드만삭스 \"각국 비축 경쟁에 원자재 변동성 확대\"",
    "summary": "각국이 팬데믹과 식량·에너지 위기 이후 핵심 자원 확보에 집중하면서, 구리의 경우 2025년 글로벌 공급 과잉 예상에도 불구하고 미국의 전략적 비축 확대에 따라 가격이 급등했다.\n\n📊 코멘트\n자원 무기화 시대, 특정 국가의 정책 변화에 따른 가격 변동성 확대에 주목해야 한다. 🛡️\n지정학적 리스크가 원자재 투자에 미치는 영향력 증가",
    "content": "2020년 팬데믹에 따른 공급망 붕괴와 2022년 식량·에너지 위기 이후 각국은 핵심 자원 확보에 정책 역량을 집중하고 있다. 관세 인상과 수출 통제, 자국 생산지원 등이 대표적이다.\n\n구리는 2025년 글로벌 공급 과잉이 예상됐지만, 미국이 전략적 비축을 확대하며 가격이 급등했다. 그 결과 글로벌 기준 가격이 형성되는 미국 외 시장에서는 수급이 오히려 빠듯해졌다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:38",
    "timestamp": 1770866583,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398733",
    "tickers": [
      "GS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770867496_19",
    "title": "현대글로비스, AI 활용 車운반선 적재계획 수립",
    "summary": "현대글로비스가 AI 기반으로 차량 운반선 적재 계획을 수립하는 시스템을 도입했다.\n\n🤖 효율성 극대화 및 비용 절감 기대\nAI 기반 시스템 도입으로 현대글로비스의 경쟁력 강화 예상, 물류 효율성 증대 및 비용 절감 효과 기대",
    "content": "현대글로비스가 인공지능(AI) 기반으로 차량 운반선 적재 계획을 수립하는 시스템을 도입했다고 밝혔다. 이 시스템은 선박의 안정성을 유지하면서 차량을 효율적으로 배치하는 최적의 적재 계획을 자동으로 생성한다. 기존에는 숙련된 전문가가 수작업으로 진행했던 차량 배치 작업을 AI가 대체함으로써 시간과 비용을 절감하고 효율성을 높일 수 있을 것으로 기대된다.\n\nAI는 빅데이터 분석을 통해 선박의 무게 중심, 복원성, 흘수(draft) 등 다양한 요소를 고려하여 최적의 적재 위치를 결정한다. 또한, AI는 실시간으로 변동되는 운송 환경에 맞춰 적재 계획을 유연하게 조정할 수 있어 운송 효율성을 극대화할 수 있다.\n\n현대글로비스는 AI 기반 적재 계획 시스템을 통해 차량 운반선 운영의 효율성을 높이고, 고객에게 더욱 안전하고 신속한 서비스를 제공할 수 있을 것으로 기대하고 있다.",
    "source": "매일경제",
    "date": "2026-02-12 12:38",
    "timestamp": 1770866356,
    "link": "https://www.mk.co.kr/news/economy/11960801",
    "tickers": [
      "086280.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770867313_19",
    "title": "스타트업얼라이언스, 플랫폼을 규제가 아닌 전략 산업으로 봐야 한다고 주장",
    "summary": "스타트업얼라이언스는 플랫폼을 규제 대상이 아닌 전략 산업으로 간주해야 한다고 강조했다.\n\n💡 플랫폼 산업에 대한 규제 완화 및 지원 확대 필요성을 제기하며, 전략 산업으로의 육성을 촉구합니다.\n플랫폼 산업 성장 저해 요인 제거 시 기업 가치 상승 기대",
    "content": "스타트업얼라이언스는 플랫폼을 규제 대상이 아닌 전략 산업으로 봐야 한다고 주장했다.",
    "source": "매일경제",
    "date": "2026-02-12 12:35",
    "timestamp": 1770866173,
    "link": "https://www.mk.co.kr/news/it/11960863",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770867317_20",
    "title": "KB금융, ‘신안우이 풍력발전’ 2조8900억 금융주선 완료",
    "summary": "KB금융이 신안우이 풍력발전 사업에 대해 2조 8900억 원 규모의 금융 주선을 완료했다.\n\n🔋 신재생에너지 투자 확대는 긍정적. 다만, 수익성 확보 여부가 중요.\nPPA(전력구매계약) 조건 및 정부 지원 정책 변화에 따라 투자 수익률 변동 가능성에 주목해야 함",
    "content": "KB금융은 ‘신안우이 풍력발전’ 사업의 2조 8900억 원 규모 금융 주선을 완료했다고 밝혔다.",
    "source": "매일경제",
    "date": "2026-02-12 12:35",
    "timestamp": 1770866117,
    "link": "https://www.mk.co.kr/news/economy/11960841",
    "tickers": [
      "105560.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770867113_17",
    "title": "인도네시아 니켈 광산 쿼터 70% 삭감…니켈 가격 4일째 상승세",
    "summary": "인도네시아 정부가 웨다베이 니켈 광산의 생산 쿼터를 지난해 4200만톤에서 올해 1200만톤으로 70% 이상 대폭 삭감하면서 니켈 가격이 급등했다. 런던금속거래소(LME)에서 니켈 가격은 한때 톤당 2% 이상 오른 1만7910달러를 기록했다.\n\n📈 공급 감소 기대감에 투자 심리 개선 💡 코멘트\n인도네시아의 과감한 감산 결정은 니켈 시장의 수급 불균형을 해소하고 가격 반등을 유도할 것으로 예상되며, 장기적으로 고비용 광산들의 경쟁력 회복에 기여할 수 있다.",
    "content": "세계 최대 니켈 생산국인 인도네시아가 주요 광산의 생산 쿼터를 대폭 삭감하면서 니켈 가격이 급등했다.\n\n지난 12일 런던금속거래소(LME)에서 니켈 가격은 장 중 한때 톤당 2% 이상 오른 1만7910달러를 기록했다.\n\n니켈 가격 급등의 직접적인 원인은 인도네시아 정부가 세계 최대 니켈 광산인 웨다베이 니켈의 생산 쿼터를 대폭 축소했기 때문이다. 인도네시아 정부가 발급한 올해 웨다베이의 생산 쿼터는 1200만 톤이다. 이는 지난해 쿼터인 4200만 톤에서 70% 이상 급감한 수치다.\n\n웨다베이 광산은 중국 칭산그룹과 프랑스 에라메트, 인도네시아 국영 안탐이 공동으로 소유하고 있다. 에라메트 측은 쿼터 축소 사실을 확인하며 \"정부에 쿼터 수정을 요청할 계획\"이라고 밝혔다.\n\n인도네시아 정부의 이번 조치는 글로벌 공급 과잉을 해소하고 니켈 가격을 부양하려는 의도로 풀이된다. 인도네시아는 그동안 전 세계 니켈 공급량의 약 65%를 차지할 정도로 생산을 늘려왔다.\n\n이에 따라 지난 2년간 니켈 가격이 폭락했고 호주와 뉴칼레도니아 등지의 고비용 광산들이 줄줄이 문을 닫는 사태가 벌어졌다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:31",
    "timestamp": 1770866093,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398732",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770867118_18",
    "title": "위안화 0.03% 절하 고시…달러당 6.9457위안",
    "summary": "중국 인민은행은 달러-위안 거래 기준환율을 전장 대비 0.0019위안(0.03%) 상승한 6.9457위안에 고시하며 위안화를 절하했다.\n\n📊 중국 정부 정책\n환율 변동성 확대는 수출 경쟁력 확보 vs 자본 유출 사이의 줄다리기 팽팽한 외줄타기 전략",
    "content": "중국 인민은행(PBOC)은 12일 위안화를 절하 고시했다. 이날 오전 달러-위안 거래 기준환율은 전장 대비 0.0019위안(0.03%) 올라간 6.9457위안에 고시됐다. 달러-위안 환율 상승은 달러 대비 위안화 가치의 하락을 의미한다. 전장 은행 간 거래 마감가는 6.9115위안이었다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:31",
    "timestamp": 1770866038,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398730",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770867124_19",
    "title": "日 재무관, 환율 움직임 경계하며 주시…달러-엔 152.868엔까지 하락",
    "summary": "미무라 아쓰시 일본 재무성 재무관은 외환시장을 고도의 경계심을 갖고 주시하고 있으며, 미국 당국과 긴밀히 연락을 취하고 있다고 밝혔다. 그의 발언 이후 달러-엔 환율은 낙폭을 확대하여 한때 152.868엔까지 밀렸다가 152.970엔에 거래되었다.\n\n📊 외환 시장 변동성 확대 가능성, 엔화 약세 방어 위한 추가 개입 여부 주목\n엔화 약세 지속 시 일본 정부의 추가적인 시장 개입 가능성이 있으며, 이에 따른 환율 변동성에 대비해야 함",
    "content": "미무라 아쓰시 일본 재무성 재무관이 외환시장에 대한 구두 개입에 나섰다. 12일 기자들과 만난 자리에서 미무라 재무관은 \"외환시장을 고도의 경계심을 갖고 계속 주시하고 있다\"고 말했다. 그는 또한 \"미국 당국과도 긴밀히 연락을 취하고 있다\"며 \"앞으로도 높은 긴장감을 갖고 시장 동향을 주시하는 동시에 시장과의 대화를 계속해나갈 것\"이라고 덧붙였다.\n\n미무라 재무관의 발언 직후 달러-엔 환율은 낙폭을 확대하며 한때 152.868엔까지 하락했다. 이후 소폭 반등하여 오전 10시 19분 현재 전장 대비 0.16% 내린 152.970엔에 거래되고 있다.\n\n니혼게이자이신문에 따르면 미무라 재무관은 환율 개입의 전 단계인 '레이트 체크'를 실시했다는 관측에 대해서는 답변을 거부했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:32",
    "timestamp": 1770865984,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398731",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866929_20",
    "title": "한은 \"국고채 금리 과도하게 높아…변화 면밀히 점검\"",
    "summary": "한국은행 금융시장국장은 현재 국고채 금리가 과도하게 높다고 판단하고, 금리 변화를 면밀히 점검할 것이라고 밝혔습니다.\n\n📈 국채금리 급등에 대한 우려 표명\n금리 변동에 대한 예의주시 시사",
    "content": "한국은행 금융시장국장은 현재 국고채 금리 수준이 과도하게 높다고 평가하며, 향후 금리 변화에 대해 면밀히 점검할 것이라고 밝혔습니다.",
    "source": "매일경제",
    "date": "2026-02-12 12:28",
    "timestamp": 1770865729,
    "link": "https://www.mk.co.kr/news/economy/11960975",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866792_19",
    "title": "2월 주택사업경기전망지수 95.8로 상승, 수도권 107.3, 비수도권 93.3",
    "summary": "주택산업연구원에 따르면 2월 주택사업경기전망지수가 전월 대비 15.3p 상승한 95.8을 기록했다. 수도권은 11.9p 오른 107.3으로 보합세를 유지, 비수도권은 16.0p 상승한 93.3으로 보합 국면에 진입했다.\n\n👍 부동산 심리 회복 기대? \n 정부 규제 완화 및 금리 인하 기대감으로 주택 시장 활성화 예상",
    "content": "주택산업연구원은 주택사업자 대상 조사 결과, 2월 주택사업경기전망지수가 전월 대비 15.3p 상승한 95.8로 나타났다고 밝혔다. 수도권은 11.9p 오른 107.3을 기록하며 보합세를 유지하고 있으며, 비수도권은 16.0p 상승한 93.3으로 보합국면에 진입했다. 수도권 중 서울은 5.7p 오른 113으로 상승국면 진입을 앞두고 있다. 경기는 16.5p 상승한 109, 인천은 13.4p 오른 100으로 집계됐다. 비수도권 기준으로는 광역시가 10.2p 오른 99.1로 집계됐고, 도지역은 20.3p 상승한 89.0로 보합권에 진입했다. 2월 전국 자금조달지수는 전월보다 5.7p 하락한 83.3으로 전망됐으며, 자재수급지수는 7.4p 상승한 104.2로 집계됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:26",
    "timestamp": 1770865652,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398684",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866797_20",
    "title": "토지거래허가제 영향 서울 외국인 주택 거래 51% 급감, 서초구 88% 감소",
    "summary": "서울 외국인 주택 거래량이 토지거래허가제 영향으로 51% 감소, 496건에서 243건으로 줄었다. 특히 강남 3구와 용산구의 외국인 주택 거래량은 65% 감소했으며, 서초구는 88% 감소해 25개 자치구 중 가장 큰 감소 폭을 기록했다.\n\n📉 토지거래허가제 영향으로 외국인 투자 심리 위축, 규제 완화 없이는 회복 어려울 듯",
    "content": "서울의 외국인 주택 거래는 기존 496건에서 243건으로 51% 감소했다. 강남 3구(강남구, 서초구, 송파구)와 용산구의 외국인 주택거래량은 65% 줄었다. 특히 서초구는 88% 감소해 25개 자치구 중 가장 큰 감소 폭을 보였다.\n\n국적별로 보면 중국은 32%(1천554건→1천53건), 미국은 45%(377건→208건) 감소했다. 전체 외국인 주택 거래량 중 중국과 미국이 차지하는 비중은 각각 71%, 14%다.\n\n국적별로 사들이는 주택 유형을 보면, 중국이 구매한 주택 유형 중 아파트는 59%(623건), 다세대는 36%(384건)로 나타났다. 미국은 아파트 81%(169건), 다세대 7%(14건)다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:26",
    "timestamp": 1770865597,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398683",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866661_19",
    "title": "국민연금, 해외 오피스 개발 투자 준공 전 임대 100% 달성",
    "summary": "국민연금이 2016년과 2018년에 각각 투자한 해외 오피스 개발 사업이 총 사업비 약 2조 5천억원, 연면적 8만 6천255평 규모로 준공 전 임대율 100%를 달성했다. 이는 코로나19 확산, 금리 인상, 원자재 가격 상승 등 악재 속에서도 트로피 자산에 대한 투자를 지속한 결과다.\n\n🏢 국민연금의 선구안 돋보이네!\n 부동산 시장 불황에도 불구하고 우량 자산 선별 투자 전략이 유효했음을 입증, 향후 유사 투자 성공 가능성 높음",
    "content": "국민연금이 2016년과 2018년에 각각 투자를 시작한 해외 오피스 개발 건이 준공 전 임대율 100%를 달성했다. 총 사업비는 약 2조 5천억원, 연면적은 8만 6천255평 규모다. 국민연금은 코로나19 확산에 따른 재택근무 증가, 글로벌 금리 인상, 원자재 가격 상승 등 복합적인 악재 속에서도 사업을 중단하지 않고 추진했다. 우량 입지에 소재한 트로피 자산(Trophy asset)은 견조할 것이라는 분석이 그 근거였다.\n\n국민연금은 CIB 스퀘어 오피스 개발사업 투자 이후에도 뉴욕 맨해튼의 '원 밴더빌트', '원 매디슨 애비뉴' 등 해외 트로피 오피스 개발사업을 연이어 완료한 바 있다. 지난해에는 국내 최대 규모의 오피스 개발사업인 마곡 원그로브를 준공했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:24",
    "timestamp": 1770865521,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398687",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866533_19",
    "title": "국민연금 달러 수요 감소, 환율 하락 기대",
    "summary": "국민연금의 포트폴리오 조정으로 인해 외환당국은 달러 수요가 200억 달러 정도 줄어들 것으로 추산하며, 씨티는 188억 달러, 바클레이스는 150억 달러 감소할 것으로 예상했다. 해당 자산의 벤치마크 수익률은 주식 2~3%, 채권 3% 내외, 대체투자 4~5% 수준이다.\n\n📉 코멘트\n국민연금의 달러 수요 감소는 원화 강세 요인으로 작용할 가능성이 높으나, 글로벌 거시경제 변수와 외국인 투자자 동향을 함께 고려해야 한다.",
    "content": "외환당국은 국민연금 포트폴리오 조정으로 줄어드는 달러 수요를 200억달러 정도로 추산했으며, 씨티가 188억달러, 바클레이스는 150억달러 감소할 것으로 예상한 바 있다. 해당 자산들의 벤치마크 수익률을 적용해 산출한 수치로 주식은 2~3%, 채권은 3% 내외, 대체투자는 4~5% 정도의 수익률이 반영됐다. 일부 시장 참가자는 현재 1,400원 중반대에 머물고 있는 달러-원 환율이 점차 1,400원을 향해 내려갈 것으로 예상하면서 줄어든 국민연금의 달러 수요가 위력을 발휘할 것으로 관측했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:22",
    "timestamp": 1770865393,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398689",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866538_20",
    "title": "[서환] 개장 전 마(MAR) '파' 거래…픽싱 스퀘어",
    "summary": "12일 서울외환시장에서 개장 전 시장평균환율(MAR) 호가는 '파(0)' 수준을 나타냈다. 이는 개장 직전 달러-원 스팟 마 가격이 '파'에 거래된 것을 의미한다.\n\n📊 NDF 픽싱 포지션 중립 ⚖️ 코멘트\n외환 시장 변동성 축소, 단기적 안정세 전망",
    "content": "서울외환시장에서 개장 전 마(MAR) 호가는 '파(0)' 수준을 나타냈다. 12일 복수의 중개사에 따르면 서울외환시장의 개장 직전 달러-원 스팟 마 가격은 '파'에 거래됐다. 개장 후 역내 시장 참가자들이 처리해야 할 NDF 픽싱 포지션이 중립이라는 의미다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:22",
    "timestamp": 1770865338,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398690",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770866131_16",
    "title": "[다카이치 트레이드] 달러-엔, 160엔 향할 듯",
    "summary": "HSBC는 외환시장 개입 가능성이 낮다는 시장 인식이 엔화 약세, 달러 강세를 초래할 것으로 분석했다. 다카이치 총리의 장기 집권 가능성과 맞물려 달러-엔 환율이 결국 160~165엔 수준으로 상승할 가능성이 있다고 전망했다.\n\n📈 엔화 약세 용인, 재정 완화 조짐은 엔화에 부정적. HSBC의 전망은 달러 매수/엔화 매도 전략에 힘을 실어준다. 코멘트\n환율 변동성 확대에 따른 리스크 관리 필요",
    "content": "12일 달러-엔 환율은 전장 대비 0.06% 하락한 153.114엔에 거래됐다. HSBC의 프레드 노이만 아시아 수석 이코노미스트는 시장이 재정 완화 조짐, 엔화 약세 용인, 통화정책의 미흡한 대응 가능성 등을 주시할 것이라고 분석했다.\n\n그는 외환시장 개입 가능성이 낮다는 시장 인식이 점차 확산되면서 엔화 약세, 달러 강세로 이어질 것으로 전망했다. 또한, 다카이치 총리의 장기 집권 가능성을 고려할 때 달러-엔 환율이 160~165엔 수준까지 상승할 수 있다고 내다봤다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:15",
    "timestamp": 1770865171,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398697",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866367_20",
    "title": "JP모건 \"비트코인, 생산원가 7.7만 달러 밑돌아 기관 매수 기대\"",
    "summary": "JP모건은 비트코인 가격이 추정 생산 원가인 7만 7천 달러 아래로 떨어지면서 저평가 매력이 커졌다고 분석하며, 기관 자금 유입을 전망했다. 또한, 비트코인이 금 대비 저평가되어 투자 매력도가 높아졌다고 평가했다.\n\n📈 코멘트\nP/B 1 이하, 7.7만 달러 생산원가 하회 시 매력적인 매수 구간, 장기 투자 관점에서 긍정적",
    "content": "월가 대형 은행 JP모건이 최근 가상자산 시장의 급락세에도 올해 남은 기간 강세장이 찾아올 것이란 낙관론을 펼쳤다. 비트코인 가격이 생산 원가 밑으로 떨어지며 저평가 매력이 커졌고 기관 자금 유입이 본격화될 것이란 분석이다.\n\n니콜라스 파니기르초글루가 이끄는 JP모건 분석팀은 보고서를 통해 \"올해 가상자산 시장에 대해 긍정적인 입장을 유지한다\"며 \"디지털 자산으로의 자금 유입이 늘어날 것이며 개인보다 기관 투자자들이 주도할 것\"이라고 전망했다.\n\nJP모건은 현재 비트코인 가격이 '생산 원가'를 밑돌고 있다는 점을 강력한 매수 신호로 해석했다. 보고서는 비트코인의 추정 생산 원가를 약 7만7천 달러로 분석했다. 이날 오전 비트코인이 6만6천300달러 선에서 거래되고 있는 점을 고려하면 채굴 원가보다 훨씬 싼 가격에 거래되고 있는 셈이다.\n\nJP모건은 \"역사적으로 생산 원가는 비트코인 가격의 하단 지지선 역할을 해왔다\"며 현재 가격대가 바닥을 다지는 구간일 수 있음을 시사했다. 다만 가격이 원가 아래로 장기간 머물 경우 한계 채굴자들이 이탈하며 원가 자체가 낮아질 위험도 있다고 JP모건은 덧붙였다.\n\n분석팀은 \"지난해 10월 이후 금 가격은 급등하며 변동성이 커진 반면, 비트코인은 조정을 받았다\"며 \"장기적인 관점에서 비트코인이 금 대비 저평가돼 있어 투자 매력도가 높아졌다\"고 설명했다.\n\nJP모건은 '명확성 법안(Clarity Act)' 등 추가적인 가상자산 법안이 통과될 경우 규제 불확실성이 해소되며 기관 자금의 유입 속도가 빨라질 것으로 내다봤다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:19",
    "timestamp": 1770865167,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398726",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770866138_17",
    "title": "美 고용 서프라이즈에 국채선물 하락, 국고채 옵션 주목",
    "summary": "미국의 1월 비농업부문 고용이 13만 명 증가하며 시장 예상치 7만 명을 크게 상회, 1년여 만에 최대 증가 폭을 기록하며 국채선물 하락을 이끌었다. 3년 국채선물은 전일 대비 7틱 하락한 104.87을 기록했다.\n\n📉 코멘트\n미국 고용 지표 호조는 금리 인하 기대감을 약화시켜 채권 시장에 부정적 영향을 미칠 수 있으며, 단기적으로 변동성 확대에 대비해야 한다.",
    "content": "국채선물이 미국의 예상치를 크게 웃도는 고용 증가 폭 발표에 하락 출발했다. 3년 국채선물은 오전 9시 8분 현재 전일 대비 7틱 하락한 104.87을 기록했다. 외국인은 3년 및 10년 국채선물을 각각 2,142계약, 469계약 순매수했다. \n\n미 노동부에 따르면 1월 비농업부문 고용은 전월 대비 13만 명 증가했다. 이는 2024년 12월의 23만 7천 명 증가 이후 1년여 만에 최대 증가 폭이다. 시장에서는 7만 명 증가를 예상했으나, 실제치는 거의 두 배에 달하며 큰 격차를 보였다.\n\n채권 딜러는 미국 고용 지표 부진에 대한 기대감이 있었기 때문에 이번 발표가 실망 매물 압력으로 작용할 수 있다고 분석했다. 또한, 이번 주 국고채 입찰에 대한 비경쟁인수 옵션 마감일이 이어지는 점도 시장에 부담을 주고 있다. 이날은 국고채 3년물, 다음 거래일은 국고채 10년물 비경쟁인수 옵션 행사 마감일이다.\n\n딜러는 수급상 옵션이 이미 깊숙이 들어가 있음에도 고용 기대감으로 헤지하지 않던 참가자들이 많았을 것이라며, 고용 실망감으로 매도 헤지 수요가 예상된다고 덧붙였다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:15",
    "timestamp": 1770865118,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398694",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770866143_18",
    "title": "日 1월 PPI 2.3% 상승, 예상 부합",
    "summary": "일본의 1월 생산자물가지수(PPI)가 전년 동월 대비 2.3% 상승하여 시장 예상치와 일치했다. 이는 직전치인 2.4% 상승에 비해 소폭 둔화된 수치이며, 전월 대비로는 0.2% 상승했다.\n\n📈 BOJ의 통화 정책 변화 가능성이 제한적인 상황에서, 엔화 약세가 지속될 가능성이 높음. 코멘트\n수출 기업에는 긍정적이나, 수입 물가 상승으로 인한 인플레이션 압력 확대 우려",
    "content": "12일 일본은행(BOJ)에 따르면 1월 기업물가지수(생산자물가지수·PPI)는 전년 동월 대비 2.3% 상승했다. 이는 시장 예상치와 같은 수준으로, 직전치 2.4% 상승과 비교해서는 상승폭이 둔화했다. 일본 1월 PPI는 전월 대비로는 0.2% 상승해 시장 예상과 부합했다. 직전치 0.1% 상승에서 소폭 상승한 수준이다. 지표 발표 후 달러-엔 환율은 오전 9시 8분 현재 전장 대비 0.13% 오른 153.418엔에 거래됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:15",
    "timestamp": 1770865063,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398693",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770866150_19",
    "title": "아인혼, 펠로톤 주가 26% 폭락 후 저가 매수",
    "summary": "그린라이트 캐피털의 데이비드 아인혼은 펠로톤 주가가 실망스러운 실적 가이던스 발표 후 하루 만에 26% 폭락한 것을 기회로 보고 저가 매수에 나섰다. 또한 아카디아 헬스케어 주가가 과거 80달러에서 최근 13달러까지 밀린 상황에서 회복 가능성에 베팅했다.\n\n🤔 코멘트\nP/B 1배 미만, 자산가치 대비 저평가, 턴어라운드 성공 시 큰 폭의 주가 상승 기대",
    "content": "미국의 유명 헤지펀드 그린라이트 캐피털 창업자인 데이비드 아인혼은 최근 폭락한 실내 자전거 운동기구 제조업체 펠로톤(NAS:PTON)과 행동 건강 서비스 제공 업체인 아카디아 헬스케어(NAS:ACHC)를 저가 매수했다고 밝혔다. 아인혼은 CNBC '머니 무버스'에 출연해 \"최근 실적 부진으로 주가가 급락한 펠로톤을 사들였다\"고 공개했다. 펠로톤은 지난주 실망스러운 실적 가이던스를 발표한 뒤 주가가 하루 만에 26% 폭락했다. 팬데믹 당시 170달러를 웃돌던 주가는 경제 리오프닝(재개방) 이후 5달러 미만으로 추락한 상태다.\n\n그는 \"펠로톤이 구조적인 쇠퇴기에 있다고 보지 않는다\"며 \"새로운 경영진이 비용을 절감하고 있고, 현금 흐름도 꽤 양호하다\"고 평가했다. 그는 이어 \"수개월 내에 부채 리파이낸싱(재융자)도 가능할 것\"이라며 회생 가능성에 베팅했다. 이 회사의 주가는 과거 80달러 선에서 최근 13달러까지 밀렸다. 아인혼은 과거 회사의 고속 성장을 이끌었던 데비 오스틴 전 최고경영자(CEO)가 다시 복귀한 점을 호재로 꼽았다. 그는 \"(고점인) 80달러가 잘못된 가격이었다면, (저점인) 13달러 역시 잘못된 가격\"이라며 \"향후 몇 년 안에 주가가 절반 정도는 회복할 수 있을 것\"이라고 내다봤다.\n\n아인혼의 발언 직후 아카디아 주가는 13% 넘게 급등했다. 이 밖에도 아인혼은 어그(UGG) 브랜드로 유명한 데커스 아웃도어(NYS:DECK)도 선호한다고 밝혔다. 주가가 고점 대비 28%가량 하락했지만 브랜드 파워가 여전해 소비자들에게 매력적이라는 이유에서다. 주택 공급 부족과 고금리, 주택 구매 여력(affordability) 문제 등이 겹쳐 구조적인 침체를 겪고 있다고 그는 분석했다.\n\n한편, 아인혼은 구체적인 종목명은 밝히지 않았으나 몇몇 주식에 대해 강한 확신을 가지고 공매도(Short) 포지션을 취하고 있다고 덧붙였다. 다만 개인 투자자들의 영향력이 커진 시장 환경을 고려해 공매도 규모는 과거보다 줄였다고 언급했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:15",
    "timestamp": 1770865010,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398691",
    "tickers": [
      "PTON",
      "ACHC",
      "DECK"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770865946_17",
    "title": "장동혁, 대통령 오찬 불참…\"등 뒤에 칼 숨기고 악수 청해\"",
    "summary": "장동혁 국민의힘 대표는 이재명 대통령과의 오찬 회동에 불참하며, 재판소원법과 대법관증원법이 민주당 주도로 통과된 상황을 비판했다. 그는 정청래 대표가 대통령을 곤경에 빠뜨리려 악법들을 통과시킨 것인지 묻고, 대통령이 야당 대표를 초청한 후 심각한 우려를 표하는 법안을 일방적으로 통과시키는 것은 예의 없는 행동이라고 지적했다.\n\n🤔 정치적 제스처\n정치적 상황 악화 속 불참 결정, 밥상에 모래알 밥 비유 🍚: 여당 대표와 대통령의 관계가 악화된 상황에서, 추가적인 정책적 변화가 없다면 투자 심리 개선은 어려울 수 있다.",
    "content": "장동혁 국민의힘 대표는 12일 이재명 대통령과 여야 대표 오찬 회동에 참석하지 않겠다고 밝히며, 그 이유로 “한 손으론 등 뒤에 칼을 숨기고 한 손으로 악수를 청하는 것에 대해서 응할 수 없는 노릇”이라고 말했다.\n\n장 대표는 이날 국회에서 열린 기자회견에서 “아무리 봐도 오늘 오찬은 이재명 대통령과 정청래 대표 두 분이서 하는게 맞는 것 같다”며 이같이 밝혔다. 전날만 해도 이 대통령의 오찬 초청을 수락했던 장 대표는 같은 날 국회 법제사법위원회 전체회의에서 재판소원법과 대법관증원법이 더불어민주당 주도로 일방 통과된 것을 거론하며 “정청래 대표가 이재명 대통령을 위해 준비한 설 명절 선물이 국민들께는 재앙이 되고 말았다”고 지적했다.\n\n그러면서 “대통령과의 오찬이 잡히면 그 날이나 그 전날 반드시 이런 무도한 일이 벌어졌다. 우연도 겹치면 필연”이라며 “청와대가 법사위에서 법을 강행처리할 것을 몰랐다면 정청래 대표는 진정 이재명 대통령의 엑스맨인가”라고 반문했다. 이어 “특검 추천도 마찬가지고 여러 문제에 있어서 대통령의 엑스맨을 자처하고 있는데 이번 오찬 회동이 잡힌 다음에 이런 악법들을 통과시킨 것도 이재명 대통령을 의도적으로 곤경에 빠뜨리기 위한 것인지 묻겠다”고 꼬집었다.\n\n장 대표는 “이러고도 제1야당 대표와 오찬하자고 하는 것은 밥상에 모래알로 지은 밥을 내놓는 것과 똑같은 것”이라며 “국민의 민생을 논하자고 하면서 모래알로 지은 밥을 씹어먹으러 제가 청와대에 들어갈 순 없는 일”이라고 강조했다.\n\n오찬 불참 결정을 두고 정청래 대표가 “국민과 대통령에 대한 예의는 눈곱만큼도 없다”고 지적한 것에 대해선 “야당 대표를 불러 오찬 회동을 하자고 한 직후에 대법원장조차도 심각한 우려를 표하는 법안을 일방적으로 통과시키고 그것도 모자라 86명의 여당 의원들이 대통령의 공소취소를 주장하면서 모임을 만드는 것은 국민들께 진정 예의있는 행동인가”라고 따져 물었다.\n\n이어 “그것은 예의없는 행동을 넘어 야당에 대한, 야당 대표에 대한 배신이자 국민에 대한 배신”이라며 “민심을 우습게 아는 처사”라고 했다. 또 “대통령을 위해 여당 대표가 선택한 설 명절 선물, 그리고 야당 대표를 위해 준비한 대통령과 여당 대표의 설 명절 선물은 너무도 참혹하다”고 말했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:12",
    "timestamp": 1770864926,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398725",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770865953_18",
    "title": "상반기 영세·중소 신용카드가맹점 308.7만 곳 우대수수료율 적용",
    "summary": "2024년 상반기 우대 수수료율을 적용받는 영세·중소 신용카드 가맹점이 308만7천개로 확대될 전망이다. 이는 전체 가맹점의 95.7%에 해당하며, 기존 306만8천개에서 증가한 수치다. 우대 수수료율은 연매출액 구간별로 신용카드 0.4~1.45%, 체크카드 0.15~1.15%가 적용된다.\n\n📊 소상공인 수수료 부담 완화 혜택\n수수료율 인하 폭 미미하나, 소상공인에게 실질적 도움, 장기적 경기 부양 효과 기대",
    "content": "2026년 상반기 우대 수수료율을 적용받는 영세·중소 신용카드 가맹점 수가 늘어날 전망이다. 12일 금융위원회에 따르면 오는 14일부터 우대 수수료율이 적용되는 영세·중소 신용카드 가맹점이 308만7천개로 확대된다. 이는 전체 가맹점(322만5천개) 중 95.7%에 해당하는 수준이다. 기존에 우대 수수료율을 적용받는 가맹점 수는 306만8천개였다. 우대 수수료율은 연매출액 구간별로 신용카드 0.4~1.45%, 체크카드 0.15~1.15%가 적용된다.\n\n또한 전자지급결제대행(PG) 업체나 교통정산 사업자를 통해 카드 결제를 수납하는 PG 하위가맹점과 개인·법인 택시 사업자 193만8천개, 16만6천개에도 우대 수수료율이 적용될 예정이다.\n\n추가로 지난해 하반기 신규 신용카드 가맹점으로 개업해 일반 가맹점 수수료율을 적용받았지만, 올 상반기 매출액 규모가 영세·중소 가맹점에 해당하는 것으로 확인된 가맹점 15만9천개에도 우대 수수료율을 적용할 방침이다. 마찬가지로 PG 하위가맹점 14만3천개와 개인·법인 택시사업자 약 5천325개에도 우대 수수료율을 소급 적용할 예정이다.\n\n환급은 오는 3월 31일 전까지 이뤄질 예정이며, 환급 방식은 각 카드사에서 해당 가맹점의 카드 대금 지급 계좌로 수수료 차액(기납부 수수료-우대 수수료)을 지급한다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:12",
    "timestamp": 1770864873,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398721",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865959_19",
    "title": "한은 \"집값 상승, 청년층 소비 위축…50세 미만 후생 0.23% 감소\"",
    "summary": "한국은행 실증 분석 결과, 50세 미만 가계의 소비의 주택가격 탄력성 계수는 25~39세의 경우 -0.301, 40~49세는 -0.180으로 유의미한 음의 값을 기록했다. 50세 미만은 경제적 후생이 평균 0.23% 감소한 것으로 나타났다.\n\n📉 부동산 가격 상승이 젊은 세대의 소비 심리를 위축시키고 경제적 만족감을 저해하는 것으로 분석된다. \n집값 상승에 따른 자산 효과보다 투자 효과와 저량 효과가 더 크게 작용, 소비 위축 심화 우려",
    "content": "실증 분석 결과 50세 미만 가계의 소비의 주택가격 탄력성 계수는 마이너스(-)0.301(25~39세), -0.180(40~49세)으로 유의미한 음(-)의 값을 기록했다. 반면 50세 이상은 탄력성이 통계적으로 유의하지 않거나 제한적인 양(+)의 값을 보여 대조를 이뤘다. 60~69세의 고령층은 0.135로 양의 탄력성을 보였다.\n\n경제적 후생은 비주거 소비지출, 주거서비스 소비, 유증(상속)에 따른 만족감 등을 포괄하는 개념이다. 50세 미만은 후생이 평균 0.23% 감소했다. 투자효과와 저량효과가 자산가치 상승에 따른 '자산효과'를 압도했기 때문이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:12",
    "timestamp": 1770864819,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398718",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865964_20",
    "title": "외국인, 1월 韓 채권 순매수, 주식 순매도…23.9억弗 순유입",
    "summary": "외국인은 1월 한 달 동안 한국 채권을 순매수하고 주식을 순매도하여 총 23.9억 달러의 순유입을 기록했다. 한편, 국민연금기금운용위원회는 2026년 해외주식 목표 비중을 당초 38.9%에서 37.2%로 1.7%p 축소하기로 결정했다.\n\n📊 국민연금의 해외 주식 비중 축소는 단기적으로는 시장에 부정적 영향을 줄 수 있으나, 장기적으로는 리스크 관리 차원에서 긍정적일 수 있다. \n원화 약세 지속 시 외국인 자금 이탈 가속화 우려, 환율 변동성 확대 추세에 주목 필요.",
    "content": "달러-원 환율 변동성은 전월 대비 확대되어 일평균 변동폭은 6.6원, 변동률은 0.45%를 나타냈다. 통화 스와프 금리(3년)는 지난해 12월 말 2.60%에서 1월 10일 기준 2.84%로 24bp 상승했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:12",
    "timestamp": 1770864764,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398717",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865761_18",
    "title": "한-브라질 정상회담, 교역·투자·에너지 등 협력 강화 논의",
    "summary": "이번 정상회담에서는 교역·투자, 기후, 에너지, 우주, 방산, 과학기술, 농업, 교육·문화, 인적교류 등 다양한 분야에서 양국 간 실질적인 협력 강화 방안이 논의될 예정이다.\n\n📊 정부의 적극적인 협력 의지 표명\n장기적인 관점에서 브라질 시장의 성장 잠재력을 고려할 때, 관련 기업들의 수혜가 예상된다.",
    "content": "이번 정상회담을 통해 양 정상은 양국 관계가 한 단계 격상될 수 있도록 교역·투자, 기후, 에너지, 우주, 방산, 과학기술, 농업, 교육·문화, 인적교류 등 다양한 분야에서 실질 협력을 강화해 나갈 계획이다. 이재명 대통령, 한-브라질 정상회담(캐내내스키스[캐나다]=연합뉴스) 홍해인 기자 = 이재명 대통령과 루이스 이나시우 룰라 다시우바 브라질 대통령이 17일(현지시간) 캐나다 앨버타주 캐내내스키스 주요 7개국(G7) 정상회의장에서 한·브라질 정상회담 전 인사하고 있다. 2025.6.18 [공동취재] hihong@yna.co.kr",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:09",
    "timestamp": 1770864681,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398720",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865769_19",
    "title": "올해 코스닥 기업 150곳 상장폐지…시총 기준 상향",
    "summary": "정부가 코스닥 시장 활성화를 위해 상장폐지 요건을 강화하여 올해 150개 기업이 퇴출될 예정이다. 이는 당초 예상보다 3배 이상 증가한 수치다. 시가총액 기준은 40억원에서 150억원으로 상향되었고, 단계적으로 2027년 200억원, 2028년부터 300억원으로 강화될 예정이며, 단계적 상향 일정을 반년 단위로 앞당겨 200억원 기준은 2024년 7월부터, 300억원 기준은 2025년 초부터 각각 적용된다. 또한 주가가 1천원 미만인 종목도 상장폐지 대상에 포함된다.\n\n📉 코스닥 시장의 체질 개선 노력, 과연 성공할까?\n강력한 퇴출 정책에도 불구하고 신규 진입 기업이 많아 코스닥 지수 상승 제한적, 장기적인 관점에서 옥석 가리기 중요",
    "content": "정부가 코스닥 시장의 '동맥경화' 해소를 위해 상장폐지 요건을 강화한다. 특히 동전주 퇴출과 시가총액 기준 상향 적용 시점을 앞당겨 시장 정화에 나선다. 강화된 요건에 따라 올해 코스닥 기업 150곳이 상장폐지될 예정이다.\n\n지난해 상향된 시가총액 요건을 조기 적용한다. 올해 1월부터 시총 상폐 기준은 40억원에서 150억원으로 강화되었으며, 단계적으로 내년부터 200억원, 2028년부터 300억원의 기준을 적용하기로 했다. 당초 1년 단위로 예정됐던 단계적 상향 일정을 반년 단위로 앞당겨 200억원 기준은 2024년 7월부터, 300억원 기준은 2025년 초부터 각각 적용된다.\n\n시총 기준을 맞추기 위한 기업의 편법적 주가 띄우기도 방지한다. 관리종목에 지정된 후, 연속 45거래일 이상 시총 기준을 상회하지 못하면 즉시 상장폐지 처리한다. 현행 기준에서는 30거래일 연속 기준에 미달할 시 관리종목에 지정되고, 이후 90거래일 중 연속 10거래일 또는 누적 30거래일 동안 기준을 상회하면 상장폐지 되지 않았다.\n\n동전주 상장폐지 요건도 신설했다. 오는 7월부터 주가가 1천원 미만인 종목을 상장폐지 대상으로 둔다. 액면병합을 통해 형식적으로 주가를 끌어올리는 우회도 차단한다. 병합 이후에도 액면가에 못 미치는 경우에는 상장폐지 요건을 그대로 적용하기로 했다.\n\n부실한 재무구조에 따른 퇴출도 까다롭게 보기로 했다. 현재는 사업연도말을 기준으로 완전자본잠식인 경우에만 상폐 대상이나, 반기 기준도 포함하기로 했다. 다만 사업연도 말 기준은 즉시 상폐되나, 반기 기준은 실질심사를 거쳐 상폐를 결정한다.\n\n시장 신뢰를 회복하기 위해 불성실 공시를 일삼는 상장사도 퇴출한다. 중대하고 고의적인 공시위반은 '원스트라이크 아웃'으로 상폐 대상에 오른다. 공시벌점 누적에 따른 요건도 강화한다. 기존에는 최근 1년간 벌점 15점이 누적되면 상폐 대상이었으나, 이제는 10점을 기준으로 조정한다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:09",
    "timestamp": 1770864629,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398723",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865557_16",
    "title": "[WGBI 편입] 듀레이션 7.7년, 채권 수익률 곡선 스티프닝 vs 플래트닝 전망 엇갈려",
    "summary": "세계국채지수(WGBI) 편입에 따른 외국인 자금 유입은 장기 국고채 위주로 예상되지만, 듀레이션 7.67년인 아시아태평양 지역의 영향으로 커브 플래트닝 압력이 예상된다. 반면, 달러-원 환율 상황에 따라 환율 안정 시 중단기 금리 하락 압력이 발생, 커브 스티프닝 재료로 작용할 가능성도 제기된다.\n\n🤔 WGBI 편입 효과\n환율 변동에 따른 투자 전략 변화가 중요, 장기채 투자 매력은 유효",
    "content": "세계국채지수(WGBI) 편입이 국고채 수익률곡선에 미칠 영향에 채권시장 참가자들의 관심이 집중되고 있다. 장기 위주 외국인 수요 유입으로 커브 플래트닝 압력이 예상되지만, 환율 경로를 통해 커브 스티프닝 재료가 될 수 있다는 관측도 제기된다.\n\nFTSE러셀에 따르면 지난달 말 기준 WGBI 실효 듀레이션은 6.70년이며, 아시아태평양 지역 듀레이션은 7.67년으로 더 길다. 이에 따라 서울 채권시장에선 향후 외국인 수요가 장기 국고채 위주로 유입될 것이란 시각이 우세하다. 최근 국고채 커브가 가팔라진 점도 플랫 재료 해석에 힘을 싣는 요인이다. 국고채 3년과 10년 민평금리 스프레드는 전일 43.5bp로 두 달 전보다 17bp 확대됐다.\n\n글로벌 국채 금리 흐름에 연동해 장기 금리가 오르면서 액티브 펀드 자금이 먼저 유입될 유인이 커졌다는 평가가 나온다. 패시브 자금 유입 전 미리 매수할 경우 금리 하락에 따른 자본이익을 거둘 수 있기 때문이다. 패시브 자금은 지수 편입 직전 또는 직후 유입되는 경향이 크다. 통상 BM과 추적오차(Tracking error)를 줄일수록 펀드 성과가 우수한 것으로 평가된다.\n\nBNP파리바의 윤지호 이코노미스트는 가파른 수익률곡선과 WGBI 편입에 따른 자금 유입을 들어 원화 장기 금리 수취 포지션을 선호한다고 밝혔다.\n\n다만 WGBI 자금 유입이 커브 스티프닝 재료로 작용할 것이란 시각도 있다. 달러-원 환율이 높은 상황에서 WGBI 관련 채권 투자 자금 유입이 환율을 안정시키면서 중단기 금리에 더 큰 하락 압력을 가할 수 있다는 것이다. 채권 투자자금의 환 헤지 비율이 높다면 현물 환율에 미치는 영향은 제한적일 수 있다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:05",
    "timestamp": 1770864597,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398701",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865775_20",
    "title": "코스닥 상장폐지 개선안 속도…시총 요건 강화, 동전주 퇴출, 150개사 퇴출 전망",
    "summary": "금융당국은 대통령의 '썩은 상품' 발언 이후 2주 만에 코스닥 상장폐지 제도 개선에 착수, 강화된 시가총액 요건을 앞당겨 적용하고 동전주를 퇴출하며, 반기 기준 완전자본잠식 기업을 심사 대상에 포함, 상폐 해당 공시벌점 기준을 15점에서 10점으로 낮춤. 당국 시뮬레이션 결과 올해 약 150여개사가 시장에서 퇴출될 것으로 예상.  📊 코멘트\n코스닥 시장의 고질적인 문제 해결을 위한 불가피한 조치, 단기적인 투자 심리 위축은 불가피하나 장기적으로 시장 건전성 확보에 기여할 것",
    "content": "금융당국이 상장폐지 제도 전면 손질에 나섰다. 강화된 시가총액 요건을 앞당겨 적용하고, 동전주도 퇴출한다. 또 반기 기준 완전자본잠식 기업을 심사 대상에 포함하고, 상폐에 해당하는 공시벌점 기준을 15점에서 10점으로 낮췄다. 중대·고의적 공시 위반은 1회만으로도 상장폐지 대상에 올리는 '원스트라이크 아웃'도 도입한다. 올해 7월까지 동전주를 벗어나지 못하거나, 상장 유지 시총 기준을 넘기지 못하는 기업은 곧바로 상장폐지 대상이 된다. 당국의 시뮬레이션 결과에 따르면, 약 150여개사가 올해 시장에서 퇴출된다.\n\n금융당국은 이번 개편을 두고 '더 이상 미룰 수 없는 결단'이라고 강조했다. 코스닥 시장에 만연한 동전주와 부실기업 문제는 이미 오래전부터 지적돼왔지만, 투자자 반발과 소송 부담 등을 이유로 상장폐지 집행이 소극적이었다는 점도 사실상 인정했다. 이어 \"기업들도 밸류업 계획 설명, 사업계획 변경, 구조조정 등 다양한 노력이 필요하다\"며 \"이를 주주들에게 설명해 평가를 받아야 한다\"고 강조했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:09",
    "timestamp": 1770864575,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398722",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865564_17",
    "title": "[WGBI 편입] 외국인, 국고채 10년물 5700억 순매수...국내 기관 '빈집털이' 우려",
    "summary": "외국인 투자자들이 지난 한 달간 10년 국채선물을 6만 6천 계약 순매수하며 국내 기관 투자자들과 대조적인 움직임을 보이고 있다. 특히 10일에는 국고채 10년 지표물을 5700억 원어치 사들여 전체 발행 물량의 22%를 차지했다.\n\n🤔 WGBI 편입 기대감 선반영? + \"외국인 자금 유입은 서울 채권시장이 WGBI 편입을 앞두고 있다는 신호탄, 하지만 이미 60~70% 선반영되었을 가능성 존재\"",
    "content": "외국인 투자자들이 국고채 현물과 선물을 대거 사들이면서 국내 기관 투자자들의 고민이 깊어지고 있다. 국내 기관은 최근 장기 구간 포지션을 줄였는데, WGBI 편입 전 외국인 자금 유입이 본격화할 경우 낮은 가격에 매수할 기회를 놓칠 수 있다는 우려 때문이다.\n\n외국인은 지난 한 달간 10년 국채선물을 6만6천 계약 순매수했다. 같은 기간 증권사와 보험사는 각각 약 3만8천 계약과 1만1천여 계약 순매도했다. 10일에는 국고채 10년물 입찰에서 국고채 10년 지표물을 약 5700억원 사들여 전체 발행물량 2조6천억원의 22%를 차지했다.\n\n자산운용사의 한 채권 운용역은 \"외국인이 과거 중단기와 30년물에 집중됐던 것과 달리 최근에는 10년물 등 다양한 만기를 사들이고 있다\"며 \"국내 기관이 포지션을 비운 가운데 '빈집 털이' 상황이 펼쳐지는 건 아닌지 걱정된다\"고 말했다.\n\n채권시장 전문가들은 과거 다른 국가 사례를 보면 지수 편입이 이뤄지기 전 액티브 자금이 먼저 유입됐다고 설명했다. 외국인 움직임에 정통한 채권시장의 한 참가자는 \"WGBI에 먼저 편입된 다른 국가를 보면 패시브 자금이 들어오기 한 두 달 전부터 액티브 자금이 먼저 유입됐다\"고 말했다.\n\n다만 WGBI 자금 유입이란 재료가 상당 부분 시장에 선반영됐다는 시각도 있다. 사지드 Z. 치노이 JP모건 아시아 수석이코노미스트는 지난해 12월 KTB 콘퍼런스에서 \"전 세계 여러 경험을 토대로 보면 공식적으로 실질 편입이 이뤄지기 전에 60~70%의 자금이 이미 들어와 있다\"고 말했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:06",
    "timestamp": 1770864544,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398699",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865570_18",
    "title": "韓 국채, 글로벌 채권펀드 BM 대비 4배 이상 매수",
    "summary": "한 글로벌 채권펀드가 한국 국채를 벤치마크(BM) 비중 2.59% 대비 11.23%로 대폭 상회하여 매수했다.\n\n📊 🤔 코멘트\n안전자산 선호 심리 + 듀레이션 축소 전략: 금리 인상 종료 기대감 속 한국 국채의 상대적 고금리 메리트 부각!",
    "content": "한 글로벌 채권펀드가 벤치마크(BM)에서 우리나라 채권 비중을 2.59% 수준으로 설정했으나, 실제 보유 비중은 11.23%로 BM을 크게 상회했다.\n\n펀드는 월간 단위로 발행하는 시장 상황 설명서(Monthly Fund Commentary)에서 지난해 12월 전체적으로 펀드 듀레이션을 4.09년으로 축소하는 가운데 노르웨이와 독일, 미국, 호주 듀레이션을 줄였지만, 한국과 뉴질랜드의 노출도는 소폭 늘렸다고 밝혔다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:06",
    "timestamp": 1770864490,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398700",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865575_19",
    "title": "장동혁, 대통령 오찬 불참 결정",
    "summary": "국민의힘 장동혁 대표는 12일 예정된 대통령과의 오찬 회동에 불참하기로 최종 결정했다. 당대표 비서실장은 홍익표 정무수석에게 이 사실을 전달했다고 밝혔다.\n\n🤔 코멘트\n여당 대표의 대통령 오찬 불참은 이례적, 정부와의 관계 설정에 미묘한 긴장감 조성 가능성",
    "content": "국민의힘 장동혁 대표는 12일 예정된 이재명 대통령과 여야 대표 오찬에 참석하지 않기로 했다. 박준태 당대표 비서실장은 이날 국회에서 기자들과 만나 \"장 대표는 이 대통령과의 오찬 회동에 불참하기로 결정했다\"고 밝혔다. 그러면서 \"이 사안은 조금 전에 홍익표 정무수석에게 전달한 상태\"라고 덧붙였다.\n\n앞서 이 대통령은 장 대표와 더불어민주당 정청래 대표를 이날 청와대로 초청해 오찬 회동을 하겠다고 밝혔다. 애초 장 대표는 초청을 받아들였으나, 이날 오전 최고위원회의에서 \"여러 최고위원이 제게 재고를 요청했기에 이 문제에 대해 다시 논의하고 최종 결정하겠다\"고 말했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:06",
    "timestamp": 1770864435,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398698",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770865355_18",
    "title": "S&P500 선물, 아시아 시장서 혼조…미 국채금리 상승",
    "summary": "E-미니 S&P500 지수 선물은 전장 대비 0.04% 상승한 6,963.50에 거래되었고, 30년물 국채 금리는 0.8bp 상승한 4.8150%, 2년물 금리는 0.6bp 상승한 3.5200%를 기록했다. 달러인덱스는 0.03% 하락한 96.894를 나타냈다.\n\n📉 코멘트\n미국채 금리 상승은 연준의 매파적 스탠스 지속 가능성을 시사하며, 기술주 중심의 S&P500 지수 선물에 하방 압력으로 작용할 수 있음.",
    "content": "한국 시각 오전 9시 45분 기준 E-미니 S&P500 지수 선물은 전장 대비 0.04% 상승한 6,963.50에 거래됐다. 같은 시각 30년물 금리는 전일보다 0.8bp 오른 4.8150%에, 2년물 금리는 전장보다 0.6bp 오른 3.5200%에 거래됐다. 달러인덱스는 전장 대비 0.03% 하락한 96.894를 나타냈다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:02",
    "timestamp": 1770864275,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398716",
    "tickers": [
      "^GSPC"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770865360_19",
    "title": "[단기자금시장 분석(12일)] 당일 지준 부족",
    "summary": "12일 당일 지준은 재정(기타) 2천억원, 자금조정예금 만기 5천억원, 기타 2천억원, 요지준변동분 1조3천억원 증가, 세입(기타) 2조2천억원, 국고여유자금 환수 8조원, 화폐 발행 8천억원, 자금조정예금 8천억원 감소 요인으로 지준 부족이 발생했다.\n\n📉 코멘트\n지준 부족은 시중 자금 부족을 의미하며, 이는 금리 상승 압력으로 이어질 수 있다. 단기 자금 시장의 변동성을 주시하며 투자 전략을 조정해야 한다.",
    "content": "12일 당일 지준 변동 내역은 다음과 같다. 지준 증가 요인으로는 재정(기타) 2천억원, 자금조정예금 만기 5천억원, 기타 2천억원, 요지준변동분 1조3천억원이 있었다. 반면 지준 감소 요인으로는 세입(기타) 2조2천억원, 국고여유자금 환수 8조원, 화폐 발행 8천억원, 자금조정예금 8천억원이 있었다. 지급준비금 적수는 은행의 지급준비금에서 날마다 남거나 모자란 돈을 일정한 기간에 합친 액수를 의미하며, 은행들이 적립한 실제 지급준비금이 필요지급준비금에 부족하거나 남을 수 있다. 적수의 잉여가 많다는 것은 시중에 자금이 많다는 의미이며, 적수의 부족이 많아진다는 것은 자금이 부족하다는 의미로 해석된다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 12:02",
    "timestamp": 1770864220,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398702",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865171_18",
    "title": "日 증시, 美 고용 호조에 0.6% 상승…닛케이 3일 연속 사상 최고치 경신",
    "summary": "12일 일본 닛케이225지수는 미국의 1월 고용통계 호조에 힘입어 전 거래일 대비 345.01포인트(0.6%) 상승한 57,995.55에 마감하며 3일 연속 사상 최고치를 경신했다. 미국의 1월 비농업 부문 고용은 시장 예상치인 7만 명 증가를 크게 상회하는 13만 명 증가를 기록했다.\n\n🚀 닛케이 지수 60,000까지 상승 전망! \n미국 고용 지표 호조와 일본 정부의 확장적 재정 정책 기대감으로 상승세 지속, 기술주 강세와 엔화 약세도 긍정적 요인으로 작용",
    "content": "일본 증시는 미국의 강력한 고용 지표에 힘입어 상승 출발하여 닛케이225지수가 3일 연속 사상 최고치를 경신했다. 닛케이225지수는 장중 58,004.72까지 상승했으며, 오전 9시 44분 현재 전 거래일 대비 345.01포인트(0.6%) 오른 57,995.55에 거래되었다. 토픽스 지수는 전장보다 8.31포인트(0.22%) 상승한 3,863.59를 기록했다.\n\n미국 노동부 발표에 따르면 1월 실업률은 전월 대비 0.1%포인트 하락했고, 비농업 부문 고용은 전월 대비 13만 명 증가했다. 이는 시장 예상치인 7만 명 증가를 크게 웃도는 수치이다. 총선 압승으로 일본 정부가 확장적인 재정정책을 시행할 것이라는 기대감 또한 주가를 지지했다.\n\n닛케이지수가 연일 사상 최고치를 경신하면서 시장에서는 닛케이지수가 60,000까지 오를 수 있다는 전망이 나오고 있다. 도쿄일렉트론, 어드밴테스트, 소프트뱅크그룹이 1% 내외 상승하며 강세장을 주도했다.\n\n한편, 달러-엔 환율은 전장 대비 0.01% 내린 153.198엔에 거래되었다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:59",
    "timestamp": 1770864091,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398715",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770865176_19",
    "title": "대통령-여야 대표 오찬 취소, 협치 기회 상실",
    "summary": "청와대는 12일 예정됐던 이재명 대통령과 여야 정당대표 간 오찬 회동이 취소된 것에 대해 국정 현안 소통과 협치를 위한 기회를 놓쳐 아쉽다는 입장을 밝혔다.\n\n😔 코멘트\n정치적 불협화음 지속, 향후 정책 추진 난항 예상",
    "content": "청와대는 12일 예정됐던 이재명 대통령과 여야 정당대표 간 오찬 회동이 취소되었다고 발표했다. 홍익표 청와대 정무수석은 브리핑에서 이번 회동이 국정 현안에 대한 소통과 협치를 위한 자리였다는 점에서 취소된 것에 깊은 아쉬움을 표했다. 홍 수석은 국민의 삶 개선을 위해 대화의 끈을 놓지 않을 것이며, 상호 존중과 책임있는 대화를 통해 협치를 이어가겠다고 강조했다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:59",
    "timestamp": 1770864036,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398714",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770865182_20",
    "title": "어플라이드, 2나노 이하 칩 제조 혁신 기술 공개…콘택트 저항 15% 감소",
    "summary": "어플라이드 머티어리얼즈는 2나노 이하 칩 제조에 사용될 새로운 시스템 3종을 공개했다. 센트리스 스펙트럴 몰리브덴 ALD 시스템은 핵심 콘택트 저항을 15%까지 줄여 칩 성능과 에너지 효율을 개선한다.\n\n📊 반도체 업황 회복 기대감 + 어플라이드의 신기술은 GAA 트랜지스터 구현에 필수적이므로, 향후 실적 개선에 기여할 것으로 예상된다.👍\nP/S 비율 4.9배로 경쟁사 대비 유사하며, 기술 혁신을 통한 점유율 확대가 기대된다.",
    "content": "어플라이드 머티어리얼즈는 2나노 이하 칩 제조 혁신을 가속화할 신기술을 공개했다. '프로듀서 비바 라디칼 처리 시스템'은 GAA(게이트 올 어라운드) 트랜지스터의 나노시트 표면을 옹스트롬(0.1㎚) 수준으로 균일하게 처리해 칩 성능을 향상시킨다. 'Sym3 Z 매그넘 식각 시스템'은 마이크로초 단위로 이온을 제어하는 정밀한 플라즈마 식각 기술을 제공하며, GAA 트랜지스터의 3D 아키텍처 구현에 필수적이다. '센트리스 스펙트럴 몰리브덴 ALD 시스템'은 몰리브덴 증착을 통해 기존 텅스텐 대비 핵심 콘택트 저항을 15%까지 줄여 칩 성능과 에너지 효율을 개선한다.\n\n어플라이드 머티어리얼즈는 반도체 및 디스플레이 제조 장비 업체로, 삼성전자, SK하이닉스, TSMC, 인텔 등을 주요 고객으로 두고 있다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:59",
    "timestamp": 1770863982,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398713",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770864995_19",
    "title": "정청래, 장동혁 靑오찬 불참에 '예의 눈곱만큼도 없어' 비판",
    "summary": "정청래 더불어민주당 대표는 장동혁 국민의힘 대표가 이재명 대통령과의 오찬 회동에 불참하겠다고 밝힌 것에 대해 \"국민과 대통령에 대한 예의는 눈곱만큼도 없다\"고 페이스북을 통해 비판했다. 장 대표가 오찬 불참을 약속 시간 직전에 통보한 것에 대한 불만을 표시하며, 국민의힘의 행태를 강하게 비판했다.\n\n😡 코멘트\n정치적 공방이 격화되는 가운데, 경제 정책 논의에 집중하지 못하는 상황이 아쉽다.",
    "content": "더불어민주당 정청래 대표는 국민의힘 장동혁 대표가 이재명 대통령과의 오찬 회동에 불참하겠다고 밝힌 것에 대해 강하게 비판했다. 정청래 대표는 12일 페이스북에 글을 올려 장동혁 대표의 행동이 \"국민과 대통령에 대한 예의는 눈곱만큼도 없다\"고 지적하며, 불쾌감을 드러냈다. 그는 장동혁 대표가 회동을 요청했던 사실을 상기시키며, 약속 시간 직전에 불참을 통보한 것은 결례라고 비판했다. 또한, 국민의힘을 향해 \"정말 노답\"이라며 강도 높은 비판을 이어갔다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:56",
    "timestamp": 1770863855,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398706",
    "tickers": [],
    "importance": "very_low"
  },
  {
    "id": "news_1770865000_20",
    "title": "달러-원 환율, 미 고용 호조에도 0.90원 상승 마감",
    "summary": "12일 서울 외환시장에서 달러-원 환율은 전일 대비 0.90원 오른 1,451.00원에 거래를 마쳤다. 장 초반 1,448.80원에 하락 개장했으나, 저점 매수세 유입으로 1,450원대로 반등했다.\n\n📊 환율 변동성 확대, 외환시장 예의주시\n원화 약세 지속, 엔화와 동조화 심화 우려",
    "content": "12일 서울 외환시장에서 달러-원 환율은 오전 9시 15분 현재 전일 대비 0.90원 오른 1,451.00원에 거래됐다. 이날 달러-원 환율은 1,448.80원에 하락 개장한 후 장중 한때 1,450원대로 반등했다. 달러화는 장 초반 1,448.00원까지 하락했으나 저점 매수가 유입되면서 다시 1,450원선에 걸친 흐름을 보였다. 같은 시각 달러-엔 환율은 0.15엔 오른 153.37엔, 유로-달러 환율은 0.0002달러 내린 1.1868달러에 거래됐다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:56",
    "timestamp": 1770863800,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398704",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770864813_19",
    "title": "세인트루이스 연은, 1월 실업률 4.3% 기록하며 고용시장 긍정 평가",
    "summary": "세인트루이스 연방준비은행은 1월 실업률이 4.3%로 하락하고, 고용자 수가 예상보다 강하게 증가한 점을 들어 노동시장이 '저채용·저해고' 상태에서 벗어나 점진적 개선의 초기 신호를 보이고 있다고 평가했다. 실업률은 전월 4.375%에서 4.283%로 하락했으며, 이는 일자리를 잃거나 떠나는 사람의 수가 감소한 데 기인한다.\n\n📊 1월 고용 지표는 예상치를 상회하며 노동 시장의 긍정적 전환 가능성을 시사. \n단기적 변동성에도 불구하고, 지속적인 개선 추세가 이어진다면 금리 인상 압력이 완화될 수 있다.",
    "content": "세인트루이스 연방준비은행은 1월 고용보고서에 대한 신속 분석 보고서에서 1월 실업률 하락(4.3%)과 예상보다 강한 고용자 수 증가가 노동시장이 2025년에 나타났던 '저채용·저해고'의 정체 상태에서 벗어나고 있을 가능성을 시사한다고 분석했다. 보고서는 1월 실업률 하락이 노동시장 악화가 멈췄음을, 그리고 점진적 개선의 초기 신호가 나타나고 있음을 가리킬 수 있다고 진단했다. 실업률 하락은 일자리를 잃거나 일자리를 떠남으로써 실업자가 되는 사람의 수가 줄어든 데서 주로 비롯됐다고 덧붙였다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:53",
    "timestamp": 1770863673,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398712",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770864648_20",
    "title": "이중근 부영그룹 회장, 유엔한국협회 13대 회장 취임",
    "summary": "이중근 부영그룹 회장이 유엔한국협회 제13대 회장으로 취임했으며, 부영그룹은 현재까지 1조 2천200억 원 이상을 사회에 기부했고, 이 회장의 개인 기부액은 2천680억 원에 달한다.\n\n📊 사회공헌\n부영그룹의 지속적인 사회공헌 활동은 긍정적이지만, 건설 경기 침체 속에서 그룹의 재무 건전성을 면밀히 주시해야 함",
    "content": "이중근 부영그룹 회장이 유엔한국협회 제13대 회장으로 취임했다. 이 회장은 취임사에서 유엔한국협회의 조직과 운영 체계를 재정비하여 전문성과 투명성을 갖춘 역동적인 조직으로 재편하겠다고 밝혔다. 또한 국제사회의 평화와 협력, 인권 보호, 지속 가능한 발전, 미래세대 양성 등 유엔의 핵심 가치를 널리 알리고 국가와 사회에 기여하는 역할을 충실히 수행할 것을 강조했다.\n\n부영그룹은 지속적인 사회공헌 활동을 통해 현재까지 1조 2천200억 원이 넘는 금액을 사회에 기부했으며, 이 회장 개인 기부 역시 2천680억 원에 달한다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:50",
    "timestamp": 1770863448,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398707",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770864473_20",
    "title": "구광모 LG 회장 경영권 강화, 상속 소송 승소",
    "summary": "법원은 상속인 간 협의를 인정, 구광모 회장의 최대주주 지위 유지 결정. 이에 따라 ㈜LG 지분 구조는 기존대로 유지되며, 중장기 투자 및 M&A 추진에 탄력을 받을 전망.\n\n📊 LG그룹 경영 불확실성 해소, ABC 전략(AI, 배터리, 바이오, 클린테크) 가속화 기대. 이번 판결로 조직 결속력 강화 및 대외 이미지 개선 예상\nP/B 0.7배로 자산가치 대비 저평가, 경영 안정화 시 기업가치 재평가 기대",
    "content": "이번 판결의 핵심은 상속 절차의 적법성과 협의의 유효성이다. 재판부는 상속인 간 협의가 여러 차례 이뤄졌고, 구체적 의사표시에 따라 분할이 진행됐다고 판단했다. 협의서 작성 과정에서 기망 주장 역시 받아들이지 않았다.\n\n이에 따라 ㈜LG 지분 구조는 기존대로 유지되며, 구 회장의 최대주주 지위도 흔들리지 않게 됐다.\n\n재계의 상속 소송은 단순한 가족 간 분쟁을 넘어 그룹 지배구조 안정성에 영향을 미칠 변수로 꼽혀왔다. 만약 재분할이 인정될 경우 구 회장의 지분율이 낮아질 수 있다는 관측이 제기되면서, 그룹의 중장기 투자와 대형 인수합병(M&A) 추진에 부담으로 작용했다는 평가도 있다.\n\nLG는 최근 AI, 배터리, 바이오, 클린테크 등 이른바 'ABC 전략'을 중심으로 사업 포트폴리오 재편을 진행해 왔다.\n\n이번 판결은 그룹 내부 분위기에도 적잖은 영향을 줄 것으로 보인다. 오너 일가 분쟁은 조직 결속과 대외 이미지에 부담이 될 수밖에 없다. 1심 결과로 경영 체제의 연속성이 확인되면서 내부 의사결정과 실행력은 한층 강화될 가능성이 있다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:47",
    "timestamp": 1770863273,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398709",
    "tickers": [
      "LG",
      "003550.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770863504_20",
    "title": "네이버·카카오, 사상 최대 실적 기록…AI 전환 가속화",
    "summary": "네이버는 작년 연간 매출 12조 350억원, 영업이익 2조 2천억원으로 사상 최대 실적을 기록했으며, 매출은 전년 대비 12.1%, 영업이익은 11.6% 증가했다. 카카오는 작년 연간 매출 8조 1천억원, 영업이익 7천45억원을 기록, 매출 증가율은 네이버에 못 미치지만, 영업이익 증가율은 전년 대비 약 53%로 높은 성장률을 보였다. \n\n📈 AI 접목이 실적 견인! \n네이버는 향후 3년간 잉여현금흐름의 25~35%를 주주환원에 활용, 카카오는 보통주 1주당 75원의 현금배당 결정 밸류에이션 매력 높음",
    "content": "네이버와 카카오가 사상 최대 실적을 동시에 기록하며 AI 전환을 가속화하고 있다. 네이버는 지난해 연간 매출 12조 350억원, 영업이익 2조 2천억원을 기록하며 전년 대비 매출은 12.1%, 영업이익은 11.6% 증가했다. 특히 커머스 부문이 26.2% 성장한 3조 6884억원의 매출을 기록하며 성장을 견인했다. 네이버는 검색, 쇼핑, 금융 등 각 전문 영역에서 AI를 활용하는 '버티컬 에이전트' 전략을 추진하고 있으며, 올해 1분기부터는 매출 구분을 '글로벌 도전'과 '파이낸셜 플랫폼' 등으로 재편하여 글로벌 AI 기술 기업으로 도약할 계획이다. 또한 향후 3년간 잉여현금흐름(FCF)의 25~35%를 현금 배당 및 자사주 소각에 활용하는 주주환원 정책을 강화한다.\n\n카카오는 지난해 연간 매출 8조 1천억원, 영업이익 7천45억원을 기록했다. 매출 규모는 네이버에 뒤처지지만, 영업이익 증가율은 전년 대비 약 53%를 기록하며 '내실 경영'에 성공했다는 평가를 받고 있다. 카카오톡의 '톡비즈(광고·커머스)' 부문이 성장을 이끌었으며, AI를 접목한 플랫폼 부문 매출이 전사 실적을 견인했다. 다만 콘텐츠 부문은 카카오게임즈의 신작 부재로 부진을 겪었다. 카카오는 보통주 1주당 75원의 결산 현금배당을 결정했으며, 실적 개선과 구조조정으로 확보한 재원을 바탕으로 주주 가치 제고를 위한 적극적인 주주환원 정책을 검토 중이다.",
    "source": "연합인포맥스",
    "date": "2026-02-12 11:31",
    "timestamp": 1770862304,
    "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398703",
    "tickers": [
      "NAVER",
      "035720.KS",
      "035420.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770862633_16",
    "title": "[단독] 패션그룹형지, 아비트럼과 협력…스테이블코인 결제 및 디파이 도입 추진, 2000개 매장 대상",
    "summary": "패션그룹형지는 아비트럼 개발사 오프체인 랩스와 전략적 파트너십을 체결하고, 한국과 싱가포르 내 2000여 개의 오프라인 매장과 온라인 채널에 통합 스테이블코인 결제 인프라를 구축할 계획이다. 형지는 이를 통해 기존 결제 수수료 비용을 절감하고, 블록체인 기반 결제망을 통해 거래 수수료를 낮추고 정산 시간을 단축할 것으로 기대하고 있다.\n\n💡 형지페이 기반 스테이블코인 결제 확장, 멤버십 토큰화, 디파이 연계 등 블록체인 기술을 활용한 혁신을 통해 경쟁력 강화 예상. 그러나 스테이블코인 종류 미확정은 불확실성으로 작용할 수 있음. 코멘트\n패션 업계의 Web3 도입 시도로 긍정적이나, 실제 효용성과 규제 리스크에 대한 지속적인 모니터링 필요.",
    "content": "패션그룹형지가 블록체인 프로젝트 '아비트럼'과 협력하여 가상자산 결제 시스템을 도입한다. 형지는 아비트럼 개발사인 오프체인 랩스와 전략적 파트너십을 체결, 한국과 싱가포르 내 2000여 개 오프라인 매장과 온라인 채널에 스테이블코인 결제 인프라를 구축할 예정이다.\n\n형지는 스테이블코인 결제 도입을 통해 기존 결제 수수료 비용을 절감하고 리테일 혁신을 추진한다. 형지는 크로커다일레이디, 샤트렌 등 패션 브랜드를 보유하고 있으며, 형지엘리트와 한화 이글스 레플리카 유니폼 공급 사업을 통해 전국 단위 유통망을 확보하고 있다.\n\n형지는 자체 개발 중인 '형지페이'를 활용하여 스테이블코인 연계 온·오프라인 결제 서비스를 확장할 계획이다. 또한, 멤버십 보상 프로그램을 토큰화하고 탈중앙화금융(DeFi) 프로토콜과 연계하는 방안을 모색하여 새로운 금융 가치를 창출할 예정이다.\n\n다만, 지원될 스테이블코인의 종류는 아직 확정되지 않았으며, 국내 스테이블코인 법안과 제도 방향에 따라 결정될 것으로 보인다. 오프체인랩스 CSO는 형지의 블록체인 도입을 긍정적으로 평가하며, 웹3 기술이 일상 상거래의 필수 인프라로 자리 잡고 있음을 강조했다.",
    "source": "한국경제",
    "date": "2026-02-12 11:17",
    "timestamp": 1770861673,
    "link": "https://www.hankyung.com/article/202602121344g",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770861492_1",
    "title": "美 의원, 에미리트 사업가 술탄 아흐메드 빈 술라옘을 엡스타인 '고문' 이메일 연루자로 지목",
    "summary": "미국 하원 감독위원회 민주당 의원들은 제프리 엡스타인이 보낸 이메일의 수신자로 술탄 아흐메드 빈 술라옘을 지목했다. 해당 이메일은 '고문 비디오'를 언급하고 있으며, 미국 법무부가 공개한 자료에 따르면 술라옘은 DP 월드의 회장 겸 CEO이다.\n\n🤔 술라옘은 어떠한 범죄 혐의로 기소되지 않았지만, 이번 사건으로 인해 DP 월드와의 거래에 대한 캐나다 연금 펀드의 중단이 발생했다. 코멘트\nDP 월드는 글로벌 항만 운영사로, 이번 사건이 기업 이미지에 부정적 영향을 미칠 수 있으며, 향후 수주 및 계약에 불확실성을 야기할 수 있다.",
    "content": "미국 관리들은 제프리 엡스타인이 보낸 문제의 이메일 수신자가 술탄 아흐메드 빈 술라옘이라고 밝혔다. 해당 이메일은 '고문 비디오'를 언급하고 있다.\n\n토마스 매시 하원의원(공화, 켄터키)과 로 칸나 하원의원(민주, 캘리포니아)은 법무부에서 수정되지 않은 문서를 검토한 후 이러한 사실이 드러났다. 매시는 해당 이메일의 스크린샷을 X(소셜 미디어 플랫폼)에 게시했다. 이메일에서 엡스타인은 수정된 수신자에게 \"어디에 있습니까? 괜찮습니까? 고문 비디오가 마음에 들었습니다.\"라고 썼다. 답장은 \"중국에 있습니다. 5월 둘째 주에 미국에 있을 것입니다.\"라고 답했다.\n\n매시는 스크린샷과 함께 \"술탄이 이것을 보낸 것 같다\"고 썼고, 법무부에 해당 정보를 공개할 것을 촉구했다. 토드 블랑슈 법무부 차관은 이메일 주소의 개인 식별 정보를 보호하기 위해 수정이 이루어졌다고 응답했다. 그는 술라옘의 이름이 공개된 파일의 다른 곳에 수정되지 않은 상태로 나타났으며 그의 이름이 포함된 문서에 연결되어 있다고 덧붙였다.\n\n매시는 나중에 블랑슈가 \"술탄 아흐메드 빈 술라옘이 고문 비디오의 발신자임을 묵시적으로 인정했다\"고 말했다.\n\nCNBC는 술라옘이 회장 겸 CEO로 재직 중인 DP 월드를 통해 술라옘에게 논평을 요청했지만 응답을 받지 못했다. 술라옘은 어떠한 범죄 행위로도 기소되지 않았다. 언급된 \"고문 비디오\"가 정확히 무엇인지, 그리고 실제로 술라옘에서 엡스타인에게 보내졌는지 여부도 불분명하다.\n\n당국은 엡스타인 파일에 언급된 것이 부정 행위의 증거를 나타내거나 해당 이름이 소위 고객 목록 또는 협박 계획의 일부임을 증명하는 것은 아니라고 강조했다.\n\n그러나 이 이메일은 술라옘과 엡스타인 간의 수년간의 커뮤니케이션에 또 다른 가닥을 추가한다. 이 커뮤니케이션은 비즈니스 거래, 정치에서 성에 이르기까지 모든 것을 언급했다.\n\n특히 최근 공개 이후 엡스타인 파일은 사망한 성범죄자가 정치 및 비즈니스 분야의 영향력 있는 인물들과 어떻게 관계를 맺고 교류했는지에 대해 새로운 빛을 비췄다.\n\n그러나 많은 이름 중에서도 술라옘은 엡스타인과의 친밀감 수준뿐만 아니라 정치 및 글로벌 비즈니스 영역에서의 명성과 영향력으로 인해 두드러진다.\n\n두바이에서 술라옘은 에미리트의 주요 가문 중 하나에서 나온 선도적인 사업가로 여겨진다. 그의 아버지는 통치 가문인 알 막툼 가문의 고문이었다.",
    "source": "CNBC",
    "date": "2026-02-12 10:58",
    "timestamp": 1770861432,
    "link": "https://www.cnbc.com/2026/02/12/epstein-files-sultan-ahmed-bin-sulayem-dp-world-email-dubai-uae-emirati.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770861526_17",
    "title": "시스코, 예상치를 상회하는 실적 발표에도 주가 하락",
    "summary": "시스코는 예상치를 상회하는 실적을 발표했지만, 주가는 하락했다. 자세한 실적 수치는 기사에 명시되지 않았다.\n\n🤔 코멘트\n시스코의 주가 하락은 시장의 기대치가 높았거나, 미래 전망에 대한 우려 때문일 수 있다. 기술주의 변동성을 고려할 때, 신중한 투자 전략이 필요하다.",
    "content": "기사에 시스코의 구체적인 실적 내용이 없어, AI가 분석/요약/정리할 수 없습니다.",
    "source": "Investor's Business Daily",
    "date": "2026-02-12 10:58",
    "timestamp": 1770860506,
    "link": "https://www.investors.com/news/technology/cisco-stock-cisco-earnings-q42025/",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770860878_18",
    "title": "예상밖 고용 호조에도 뉴욕증시 약보합 마감: 다우 -0.13%, S&P -0.00%, 나스닥 -0.16%",
    "summary": "1월 미국 비농업 부문 신규 고용이 13만 명 증가하며 예상치 7만 명을 2배 가까이 상회했으나, 고용 호조에 대한 의문과 고점 부담이 겹치며 다우존스30산업평균지수는 0.13% 하락한 5만121.40, S&P 500지수는 0.00% 하락한 6941.47, 나스닥종합지수는 0.16% 하락한 2만3066.47로 마감했다. 필라델피아 반도체지수는 2% 넘게 급등했다.\n\n🤔 코멘트\n견조한 고용 지표에도 불구하고 시장은 고점 부담과 하향 수정 추세에 불안감을 느껴 매도 우위를 보임, AI 및 반도체 섹터 강세는 성장 모멘텀 유효함을 시사",
    "content": "뉴욕증시가 약보합 마감했다. 1월 미국 비농업 부문의 신규 고용이 예상치를 크게 웃돌며 호재로 작용했지만, 고용 호조에 대한 의문에 고점 부담이 겹치며 주가지수는 변동성을 보였다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.74포인트(0.13%) 내린 5만121.40에 거래를 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 전장보다 0.34포인트(0.00%) 내린 6941.47, 나스닥종합지수는 36.01포인트(0.16%) 떨어진 2만3066.47에 장을 마쳤다.\n\n1월 비농업 고용은 시장 예상치의 2배 수준을 기록했다. 미국 노동부는 1월 비농업 부문 고용이 전달보다 13만명 증가했다고 발표했다. 시장 예상치는 7만명 증가였다. 실업률도 4.3%를 기록하며 전월 대비 0.1%포인트 하락했다. 의료 분야에 고용이 편중된 흐름은 여전했으나 전체 증가분은 미국 경기의 탄탄함을 시사했다.\n\n주요 주가지수는 갭상승으로 개장했다. 나스닥 지수는 장중 0.94%까지 상승폭을 확대하기도 했다. 하지만 비농업 고용 수정치가 하향되는 추세가 반복되고 있고 고용 둔화를 가리키는 지표들도 많아 안심할 수 없다는 시각도 여전했다. 여기에 고점 부담까지 더해지면서 투매가 나왔다.\n\n인공지능(AI) 및 반도체 관련주로 구성된 필라델피아 반도체지수는 2% 넘게 급등했다. 필리 지수는 최근 4거래일간 10% 가까이 반등했다.\n\n엔비디아와 브로드컴은 강보합 마감했지만 TSMC와 램리서치, 어플라이드머티어리얼즈, KLA, 인텔 등이 3% 안팎으로 상승했다. 마이크론테크놀로지는 엔비디아에 HBM4를 문제 없이 납품하고 있다고 밝힌 뒤 10% 급등했다.\n\n자산관리 및 금융 서비스 업체의 주가는 이틀째 뚜렷하게 하락했다. 기술 플랫폼 알트루이스트가 인공지능(AI) 기반의 세금 관리 도구를 출시한 여파가 이어졌다. LPL파이낸셜은 6%, 찰스슈왑은 3% 넘게 하락했다. 모건스탠리와 골드만삭스도 약보합이었다.",
    "source": "한국경제",
    "date": "2026-02-12 10:47",
    "timestamp": 1770859798,
    "link": "https://www.hankyung.com/article/2026021205746",
    "tickers": [
      "^IXIC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860884_19",
    "title": "삼성전자, 주요 고객사 메모리반도체 수요 충족률 60% 불과 - KB증권",
    "summary": "KB증권은 삼성전자에 대해 '매수' 의견과 목표주가 24만원을 유지하며, 현재 주요 고객사의 메모리반도체 수요 충족률이 60%에 그치고 있다고 분석했다. 올해 삼성전자의 연간 영업이익 추정치는 170조원으로, 이 중 메모리반도체 분야의 영업이익은 160조원으로 전망되며, 이는 작년 대비 5배 증가한 수치다.\n\n📈 코멘트\n삼성전자의 메모리 반도체 부문 영업이익이 큰 폭으로 증가할 것으로 예상되지만, 현재 시가총액 비중은 영업이익 비중에 비해 낮아 향후 기업가치 재평가 가능성이 높다.",
    "content": "KB증권은 삼성전자에 대해 메모리반도체의 구조적 수요 기반이 공고하다며 투자의견 ‘매수’, 목표주가 24만원을 유지했다.\n\n김동원 KB증권 연구원은 “이달 현재 메모리반도체 공급 부족 강도는 작년 4분기보다 심화돼 주요 고객사의 메모리반도체 수요 충족률이 60%에 그치고 있다”고 전했다.\n\n그러면서 “삼성전자의 메모리반도체 출하량의 70%를 인공지능(AI) 업체가 흡수하고 있어 구조적 수요 기반이 공고해진 상황”이라고 분석했다.\n\nKB증권은 삼성전자의 올해 연간 영업이익 추정치로 170조원을 제시하고 있다. 이중 메모리반도체 분야의 영업이익이 160조원이다. 작년 대비 5배가 늘어날 것이란 추정치다.\n\n김 연구원은 “전 세계 영업이익 상위 10개 기업의 영업이익 합산치 중 삼성전자가 차지하는 비중은 약 9%에 달할 것”이라면서 “현재 시가총액 비중은 3%에 불과해 향후 기업가치는 한 단계 도약할 여지가 크다”고 내다봤다.",
    "source": "한국경제",
    "date": "2026-02-12 10:48",
    "timestamp": 1770859744,
    "link": "https://www.hankyung.com/article/2026021205806",
    "tickers": [
      "005930.KS",
      "009830.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860890_20",
    "title": "현대백화점, 밸류에이션 매력적…목표가 15만원으로 상향-DB증권",
    "summary": "DB증권은 현대백화점의 목표주가를 기존 12만원에서 15만원으로 상향 조정하고, 투자의견 '매수'를 유지했다. 2023년 4분기 영업이익은 1062억원으로 예상치를 하회했지만, 백화점과 면세 사업부의 실적 개선 강도가 예상보다 강할 것이라는 분석이다.\n\n👍 P/E 9.8배로 밸류에이션 매력 부각\n백화점 부문의 외형 성장과 판관비 통제를 통한 이익률 개선에 주목, 실적 개선 추세 감안 시 추가 상승 여력 충분",
    "content": "DB증권은 현대백화점에 대해 백화점과 면세 사업부의 실적 개선 정도가 예상을 웃돌 것이라며 목표주가를 기존 12만원에서 15만원으로 올렸다. 투자의견은 ‘매수’를 유지했다.\n\n현대백화점의 작년 4분기 영업이익은 1062억원으로, 예상을 밑돌았다. 허제나 DB증권 연구원은 “지누스와 부진과 백화점 부문의 일회성 비용을 제외하고 본 본업 실적은 기대치에 부합했다”고 평가했다.\n\n특히 허 연구원은 “백화점 부문의 외형 성장에 비례한 이익 증가 기조가 긍정적”이라고 말했다. 명품과 패션 중심으로 매출이 크게 증가했고, 판관비 통제를 통해 매출총이익과 영업이익률이 동반 개선된 점에 주목한 것이다.\n\n허 연구원은 “올해 백화점과 면세 사업부의 실적 개선 강도가 예상보다 강할 것”이라며 “현재 현대백화점의 주가는 올해 예상 순이익 기준의 주가수익비율(PER) 9.8배 수준으로, 밸류에이션 매력이 돋보이는 구간”이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-12 10:48",
    "timestamp": 1770859690,
    "link": "https://www.hankyung.com/article/2026021205656",
    "tickers": [
      "004170.KS",
      "069960.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860558_15",
    "title": "라이프운용, BNK금융지주에 이사 주식보상제도 도입 주주제안",
    "summary": "라이프자산운용이 BNK금융지주 지분 약 4%를 보유한 주요 주주로서, BNK금융지주 이사들에게 현금 대신 주식으로 보상하는 주식보상제도(RSU) 도입을 주주총회 안건으로 제안했다. 사내이사는 주가, 자기자본이익률(ROE), 보통주자본(CET1)비율 달성 여부에 따라 주식 보너스를 받을 수 있게 하고, 사외이사는 총주주환원율, CET1 비율, 경영승계 보고서 발간, 주주 소통 등 지배구조 개선 지표를 모두 충족해야 RSU를 받을 수 있도록 제안했다. \n\n📈 주주와 이사진의 이해관계를 일치시켜 주주가치를 높이려는 시도 👏\nBNK금융지주는 동종업계 대비 낮은 PBR을 기록하고 있어, RSU 도입을 통해 주주환원 정책에 대한 경영진의 적극성을 유도할 수 있으며, 현재 주가 21,300원에서 추가 상승 여력 존재",
    "content": "라이프자산운용이 BNK금융지주에 이사 대상 주식보상제도(RSU) 도입을 공식 주주제안했다. 기존 이사들이 현금 위주로 보너스를 받아가는 구조를 주식 기반 성과보상 구조로 바꿔 이사회와 주주 간 이해관계를 보다 직접적으로 연동하려는 것이다. 라이프자산운용은 다음 달 열리는 BNK금융지주 정기주주총회 안건으로 양도제한조건부주식(RSU) 도입을 제안했다. 라이프자산운용은 BNK금융지주 지분 약 4%를 보유한 주요 주주다.\n\n이번 제안의 핵심은 BNK금융지주가 보유한 자사주를 일정 한도 내에서 사내외 이사에게 장기 성과보상으로 지급하자는 것이다. 회사가 특정 요건을 만족할 때 조건부로 나눠 이사들에게 주식을 지급하는 구조다. 사내이사는 주가, 자기자본이익률(ROE), 보통주자본(CET1)비율을 요건으로 주식 보너스를 받을 수 있게 하자고 제안했다. 세 가지 중 일부를 달성했다면 그 조건에 배정된 RSU를 받을 수 있는 구조다. 사외이사에 대해선 더 엄격한 기준을 제시했다. 총주주환원율, CET1 비율을 비롯한 재무지표를 비롯해 경영승계 보고서 발간, 주주 소통 등 지배구조 개선 지표까지 모두 충족해야 RSU를 받을 수 있도록 설계하자고 제안했다.\n\n기업 이사들이 임기 동안 단기 성과에만 매달리지 않게 하는 유도 장치도 포함했다. 이사 임기 중과 퇴임 후 2년간은 RSU로 받은 주식을 담보로 제공하거나 매각·양도할 수 없게 하자는 제안이다. 필요할 경우엔 보수위원회 결의로 RSU 취득 권리를 소멸시키거나, 이미 교부한 주식을 환수할 수 있는 클로백(환수) 조항도 포함했다.\n\n라이프자산운용은 자사주 보너스 취득 요건을 장기 성과 중심으로 설정하면 이사진이 지속가능한 성장에 초점을 맞추도록 유도할 수 있다고 설명했다. 라이프자산운용은 앞서 BNK금융지주에 주주 추천 사외이사 제도 도입을 요구했고, 이에 대해선 지난달 도입 약속을 받아냈다. 강대권 라이프자산운용 공동대표는 이번 정기주주총회를 계기로 BNK금융지주가 주주 추천 이사제와 성과연동 주식보상 체계를 함께 갖춘 첫 금융지주사가 될 수 있기를 기대한다고 밝혔다.\n\nBNK금융지주는 12일 오전 장중 전일 대비 5.19% 오른 2만1300원에 거래됐다. 이날 주주제안이 공개되자 주가 상승세를 탔다.",
    "source": "한국경제",
    "date": "2026-02-12 10:42",
    "timestamp": 1770859658,
    "link": "https://www.hankyung.com/article/202602121366i",
    "tickers": [
      "138930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770860576_18",
    "title": "삼성전자, 1년 새 3배 상승 17만원 돌파…증권가 목표주가 20만원 이상 전망",
    "summary": "삼성전자 주가가 12일 장 초반 3.46% 상승하며 17만3600원을 기록, 1년 동안 206% 상승했다. 증권사 23곳의 평균 목표주가는 21만9739원으로, 다올투자증권은 27만원까지 상승할 수 있다고 전망했다. KB증권은 1분기 영업이익이 전년 대비 5배 증가한 33조원, 2분기는 9배 증가한 41조원으로 예상했다.\n\n📈 AI 반도체 수요 폭증과 메모리 공급 부족 지속이 삼성전자 주가 상승을 견인할 것으로 분석된다. 🧐 코멘트\nHBM 수요 증가와 삼성전자의 생산 능력 감안 시 추가 상승 여력 충분.",
    "content": "삼성전자가 12일 장 초반 3% 넘게 치솟으며 '17만 전자'로 올라섰다. 정규장에서 삼성전자 주가가 17만원 선을 넘어선 건 이번이 처음이다. 이날 유가증권시장에서 삼성전자는 전날보다 3.46% 오른 17만3600원에 거래되고 있다.\n\n삼성전자 주가는 지난 1년간 206%가량 올랐다. 시총 1위 대형주 상승세로는 이례적이다. 작년 2월 중순 주가는 5만5000원대에 그쳤다. 이는 AI 시장이 커지면서 반도체 수요가 폭증한 영향이다. AI 학습 추론 등에 쓰이는 HBM을 비롯해 DRAM과 NAND 등 각종 반도체 수요가 늘고 있다. 전날 뉴욕증시에서 반도체 기업들로 이뤄진 필라델피아 반도체지수는 2.28% 상승했다.\n\n이 시각 유가증권시장에선 개인이 872억원을 순매수하는 가운데 외국인과 기관은 561억원과 389억원을 순매도 중이다. 그러나 삼성전자와 SK하이닉스가 속한 전기·전자 업종에선 외국인과 기관이 781억원과 86억원 매수 우위를 기록하고 있으며, 개인이 902억원을 순매도하고 있다.\n\nSK하이닉스는 3.02% 오른 88만6000원에 거래되고 있다. 증권가에선 삼성전자 주가가 20만원을 넘길 것으로 보고 있다. 지난 한달간 삼성전자에 대해 투자의견을 제시한 증권사 23곳의 평균 목표주가는 21만9739원으로 집계됐다. 이중 가장 높은 목표주가를 제시한 다올투자증권은 삼성전자의 주가가 27만원까지 오를 수 있다고 예상했다. SK증권(26만원), 미래에셋증권(24만7000원), KB증권(24만원) 등도 25만원 안팎 목표주가를 내놨다. 23곳 중 20만원 미만 주가를 제시한 증권사는 세 곳 뿐이다. 가장 낮은 주가를 제시한 DS투자증권은 지난달 말 18만3000원을 목표주가로 제시했다.\n\n김동원 KB증권 연구원은 \"삼성전자의 올 1분기 영업이익은 전년대비 5배 증가한 33조원으로 추정되고, 2분기 영업이익은 전년대비 9배 증가한 41조원으로 예상된다\"며 \"이는 올 1분기부터 시작될 대폭적인 실적 개선이 단기적 현상이 아니라 구조적 상승 국면의 초입임을 시사한다\"고 분석했다. 최보영 교보증권 연구원은 \"AI 확산에 따라 메모리 공급부족 현상이 여전히 현재 진행중\"이라며 \"메모리 가격 상승세가 이어지는 한편 삼성전자는 글로벌 최대 생산능력을 갖추고 있어 가격 수혜가 이어질 것\"이라고 전망했다.",
    "source": "한국경제",
    "date": "2026-02-12 10:42",
    "timestamp": 1770859496,
    "link": "https://www.hankyung.com/article/202602121141i",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "high"
  }
]
