[
  {
    "id": "news_1770804726_1",
    "title": "Lyft, 실망스러운 4분기 실적 및 라이더 수로 주가 15% 하락",
    "summary": "Lyft의 주가는 화요일 실망스러운 4분기 실적 발표 후 시간 외 거래에서 15% 하락했다. 4분기 매출은 15.9억 달러로 예상치인 17.6억 달러에 미치지 못했으며, 활성 라이더 수는 2920만 명으로 예상치 2950만 명에 못 미쳤다. 회사는 현재 분기 조정 EBITDA를 1억 2천만 달러에서 1억 4천만 달러 사이로 예상하며, 이는 분석가 예상치인 1억 3980만 달러에 약간 못 미치는 수치다.\n\n📉👎 코멘트\n라이더 수 성장 정체와 가이던스 하향 조정은 Lyft의 성장 둔화를 시사하며, 경쟁 심화 속에서 투자 매력도 감소.",
    "content": "Lyft의 주가가 실망스러운 4분기 실적 발표 후 시간 외 거래에서 15% 급락했다. 매출은 15억 9천만 달러로 예상치인 17억 6천만 달러에 미치지 못했다. 매출은 전년 대비 3% 증가했으며, 예약은 전년 대비 19% 증가한 50억 7천만 달러로 월가 예상치에 부합했다. 순이익은 약 27억 6천만 달러, 주당 6.72달러였다.\n\n회사는 현재 분기 조정 EBITDA를 1억 2천만 달러에서 1억 4천만 달러 사이로 예상했다. 분석가들은 현재 기간에 대해 1억 3980만 달러를 예상했다.\n\nLyft는 캘리포니아의 보험 비용을 절감한 최근 법안이 라이드셰어 가격 하락에 기여했다고 밝혔다. \"시간이 지남에 따라 수요 증가를 기대하지만, 광범위한 소비자 채택은 시간이 걸릴 것이며, 이제 하반기에 집중될 것으로 예상합니다.\"라고 회사는 밝혔다.\n\nLyft는 4분기에 저조한 라이드 지표를 기록했다. 활성 라이더는 해당 기간 동안 총 2920만 명으로 StreetAccount 예상치인 2950만 명에 미치지 못했다. 라이드는 총 2억 4350만 건으로 FactSet 예상치인 2억 5660만 건에 비해 낮았다.\n\n회사의 이사회는 최대 10억 달러의 추가 자사주 매입을 승인했다.",
    "source": "CNBC",
    "date": "2026-02-11 19:12",
    "timestamp": 1770804666,
    "link": "https://www.cnbc.com/2026/02/10/lyft-lyft-q4-2025-earnings-.html",
    "tickers": [
      "LYFT"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770804738_3",
    "title": "비트코인, XRP, 이더리움 하락세 지속, 하지만 곧 반등 가능성 시사",
    "summary": "비트코인이 월요일 소폭 회복세를 보였으나 70,000달러 돌파에 어려움을 겪으며 다시 하락세로 돌아섰다.  📊 비트코인은 미국 경제 지표에 민감하게 반응하며 변동성을 키우고 있음. 코멘트\n미국 경제 지표 개선 시 비트코인 투자 심리 회복 및 가격 상승 가능성 존재",
    "content": "비트코인이 다시 하락하고 있다. 월요일에 잠정적인 회복세를 보였지만, 세계 최대의 암호화폐는 현재 70,000달러를 넘어서기 위해 고군분투하고 있다.\n\n비트코인 가격은 미국의 경제 데이터에 매우 민감하게 반응한다.",
    "source": "Barrons.com",
    "date": "2026-02-11 19:12",
    "timestamp": 1770804558,
    "link": "https://www.barrons.com/articles/bitcoin-xrp-ether-cryptos-jobs-report-343266f8?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "BTCUSD",
      "BTC-USD",
      "ETH-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770803380_1",
    "title": "Anthropic, OpenAI의 과도한 지출 및 광고에 대한 비판",
    "summary": "Anthropic의 상업 책임자는 CNBC와의 인터뷰에서 경쟁사인 OpenAI를 겨냥, '화려한 헤드라인'보다 사업 성장에 집중하고 있다고 언급했다. Anthropic은 슈퍼볼 광고에 수백만 달러를 투자하여 OpenAI의 ChatGPT 광고 테스트 결정을 비판하며, Claude에는 광고를 포함하지 않을 것이라고 강조했다.\n\n🤔 광고 없는 AI, 기업 시장 공략 집중\nP/E 비율 공개되지 않았지만, 광고 수익에 의존하지 않고 기업 시장에 집중하는 전략은 장기적으로 안정적인 수익 확보에 기여할 수 있다.",
    "content": "Anthropic은 경쟁사인 OpenAI와의 AI 모델 경쟁이 심화되는 가운데, OpenAI의 ChatGPT 광고 테스트를 비판하며 차별화 전략을 강조했다. Anthropic은 슈퍼볼 광고에 60초 사전 광고와 30초 경기 중 광고를 포함, 수백만 달러를 투자하여 Claude에는 광고를 넣지 않겠다는 점을 강조했다. Anthropic의 상업 책임자인 Smith는 광고가 회사를 '잘못된 방향'으로 이끌 수 있다고 언급하며, 광고 없이 AI 모델의 지능 향상, 안전성 및 신뢰성에 집중할 수 있다고 설명했다.\n\nAnthropic은 ChatGPT를 통해 소비자 시장에 집중하는 OpenAI와 달리 기업 시장을 공략하는 데 주력하고 있다. Smith는 광고를 제공하지 않음으로써 '갈등 없는' 상태를 유지하며 AI 모델 품질과 기업 통합에 집중할 수 있다고 덧붙였다. 그는 Anthropic이 미국 내 데이터 센터 건설에 500억 달러를 투자했지만, Microsoft 및 Google과 같은 기업으로부터 컴퓨팅 자원을 구매하는 데에도 자금을 사용하고 있다고 밝혔다. 반면, OpenAI는 Nvidia, Oracle, Broadcom 등 파트너와 함께 미래 인프라 개발에 1조 달러 이상을 투자하기로 약속했다.\n\nSmith는 Anthropic의 인프라 접근 방식에 대해 '일부 회사만큼 화려한 헤드라인을 만들지는 않았지만, 돈을 쓰고 가능한 최대 규모의 컴퓨팅 계약을 발표하는 대신 수익을 늘리고 사업을 수주하는 데 집중해왔다'고 말했다. OpenAI CEO인 Sam Altman은 Anthropic의 슈퍼볼 광고에 대해 '재미있지만 명백히 부정직하다'고 비판하며 OpenAI는 Anthropic이 묘사하는 방식으로 광고를 게재하지 않을 것이라고 반박했다.",
    "source": "CNBC",
    "date": "2026-02-11 18:49",
    "timestamp": 1770803320,
    "link": "https://www.cnbc.com/2026/02/11/anthropic-vs-openai-ads-spending-criticism.html",
    "tickers": [
      "GOOG",
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800811_1",
    "title": "다쏘시스템, 주가 21% 폭락...역대 최악의 날 기록 전망",
    "summary": "프랑스 소프트웨어 업체 다쏘시스템(Dassault Systèmes)의 주가가 21% 폭락하며, 분기 실적 발표에서 소프트웨어 매출이 5% 감소한 것으로 나타났다. 전체 매출은 62억 4천만 유로로 예상치인 63억 유로에 미치지 못했다.\n\n📉 코멘트\n매출 감소와 주가 폭락은 투자 심리 위축으로 이어질 수 있으며, 단기적으로 주가 회복은 어려울 수 있다.",
    "content": "프랑스 소프트웨어 대기업 다쏘시스템의 주가가 수요일 초반 거래에서 21%까지 폭락하며, 사상 최악의 거래일을 기록할 것으로 예상된다.\n\n런던 시간 오전 8시 50분, 파리 증시에 상장된 다쏘시스템의 주가는 개장 직후 거래가 일시 중단된 후 21% 하락했다.\n\n다쏘시스템은 수요일 아침 4분기 실적을 발표했는데, 소프트웨어 조정 매출이 작년 마지막 3개월 동안 5% 감소한 것으로 나타났다.\n\n연간 총 매출은 62억 4천만 유로(74억 3천만 달러)로 예상보다 저조했으며, 소프트웨어 매출도 56억 4천만 유로로 거의 성장하지 못했다.\n\nLSEG 데이터에 따르면 분석가들은 총 매출이 63억 유로에 이를 것으로 예상했었다.",
    "source": "CNBC",
    "date": "2026-02-11 18:06",
    "timestamp": 1770800751,
    "link": "https://www.cnbc.com/2026/02/11/dassault-systmes-share-price-earnings-software-sell-off.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770800388_11",
    "title": "소외주 키 맞추기: 이마트 40%↑, 대우건설 50%↑, BGF리테일 11%↑",
    "summary": "최근 한 달간 KODEX 200 동일가중 ETF는 18.68% 상승하며 KODEX 200의 17.89% 상승률을 상회했다. 이마트는 새벽배송 규제 완화 기대감에 40.22%, 대우건설은 원전 및 데이터센터 인프라 구축 호재로 50.5%, BGF리테일은 탄탄한 실적 발표에 힘입어 11.49% 급등했다. \n\n📈 키 맞추기?\n반도체 과열 속 숨겨진 보석 발굴, 지금이 저평가 우량주 투자 적기!",
    "content": "반도체 '투톱'의 독주가 주춤하면서 그동안 덜 오른 소외주로 투자자들의 관심이 이동하고 있다. 반도체주가 단기 과열 해소 국면에 진입한 가운데, 뛰어난 실적 대비 저평가된 종목에 유동성이 몰리는 '키 맞추기' 장세가 이어질 것이라는 전망이 나온다.\n\n최근 한 달간 'KODEX 200동일가중'은 18.68% 상승하며, 코스피200지수를 추종하는 'KODEX 200'(17.89%)을 웃도는 성과를 기록했다. 이는 지난해 대형 시총 상위 종목의 독주로 인해 동일가중 ETF 수익률이 코스피200 ETF의 절반에 그쳤던 것과는 대조적인 모습이다.\n\n반도체 대장주가 숨고르기에 들어간 사이, 상대적으로 주목받지 못했던 은행주 등으로 자금이 몰리면서 수익률 역전을 가져왔다. 이달 들어 KRX 섹터별 지수 가운데 가장 많이 오른 지수는 KRX 은행(22.44%)이다. KRX 보험(12.96%), KRX 경기소비재(12.61%), KRX 건설(11.97%), KRX 유틸리티(11.44%), KRX 증권(8.36%) 등이 뒤를 이었다. KRX 반도체는 같은 기간 2.73% 하락했다. 이 기간 삼성전자는 4.55% 상승했지만, SK하이닉스와 한미반도체가 각각 5.39%, 9.72% 하락한 영향이다.\n\n오랜 기간 시장의 관심 밖에 있었던 내수주의 상승세도 두드러졌다. 대형마트 새벽배송 규제 완화 움직임에 이달 들어 이마트(40.22%), 롯데쇼핑(37.14%)이 강세를 보였다. 원전과 데이터센터 인프라 구축 호재가 번지며 대우건설(50.5%), DL이앤씨(14.41%) 등 건설주도 오랜 부진을 만회했다. 탄탄한 실적을 발표한 영향으로 BGF리테일(11.49%), CJ대한통운(6.58%)도 급등했다.\n\n임정은 KB증권 연구원은 “실적 가시성이 높은 업종과 편의점, 유통 등 내수·소비재를 중심으로 업종 간 순환매가 펼쳐지는 모습이 이어지고 있다”고 분석했다.\n\n증권가에서는 당분간 반도체 등 기술주 대신 그간 호실적을 내고도 덜 오른 소외주에 자금이 몰리는 흐름이 지속될 것으로 전망했다. 대형 반도체주가 단기 급등에 따른 과열 해소 국면에 진입했고, 미국 증시에서도 인공지능(AI) 기술주 대신 가치주로 자금 흐름이 나타나고 있기 때문이다.\n\n블룸버그통신에 따르면 올 들어 지난주까지 미국 증시에서 가장 좋은 성과를 낸 섹터는 에너지로, 19.3% 상승했다. 식료품(16.2%), 자본재(14.5%) 등 그간 AI 랠리에서 관심을 끌지 못했던 섹터가 급등했다. 소프트웨어는 18.6% 하락해 가장 저조했다.\n\n미국 S&P500지수 종목을 시총 비중이 아니라 동일한 비중으로 담은 '인베스코 S&P500 동일가중'(RSP)은 올 들어 6.02% 상승해 같은 기간 1.41% 오른 S&P500지수를 압도했다.\n\n한 자산운용사 주식운용본부장은 “국내 증시는 유동성이 여전히 풍부하기 때문에 반도체주의 숨 고르기가 지수 하락으로 연결되기보다 덜 오른 종목에 자금이 유입되는 순환매 장세가 펼쳐질 것으로 보인다”고 말했다.\n\n일부 증권사는 대형 반도체주 투자자에게 차익 실현 검토를 추천했다. 홍콩계 투자은행 CLSA는 10일(현지시간) “갑론을박이 있지만 삼성전자와 SK하이닉스 등 한국 반도체주도 단기 급등에 따른 기술적 위험 신호가 감지된다”며 “모멘텀이 둔화했기 때문에 차익 실현을 권한다”고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 17:59",
    "timestamp": 1770799728,
    "link": "https://www.hankyung.com/article/2026021198381",
    "tickers": [
      "139480.KS",
      "047040.KS",
      "282330.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800397_12",
    "title": "현대홈쇼핑, 16년 만에 상장 폐지…현대GF홀딩스 완전 자회사 편입, 3500억 자사주 소각",
    "summary": "현대백화점그룹은 현대홈쇼핑을 현대GF홀딩스의 100% 자회사로 편입하고, 2010년 상장 이후 16년 만에 상장 폐지를 결정했다. 이를 위해 현대GF홀딩스는 현대홈쇼핑과의 포괄적 주식 교환을 통해 잔여 주식을 취득하며, 주식 교환 비율은 1 대 6.35이다. 또한 주주가치 제고를 위해 현대백화점, 홈쇼핑 등 10개 계열사가 보유한 2100억원 규모의 자사주를 전량 소각하고, 추가로 1400억원 규모의 자사주를 취득해 소각할 예정이다.  🤔 지주사 전환 + 자사주 소각\nP/B 0.4배 수준으로 자산가치 대비 저평가, 자사주 소각 통해 주주가치 제고 및 지배구조 단순화 기대",
    "content": "현대백화점그룹이 현대홈쇼핑을 그룹 지주사인 현대지에프홀딩스의 100% 자회사로 편입 후 상장폐지하기로 결정했다. 현대지에프홀딩스는 현대홈쇼핑과 포괄적 주식 교환을 통해 완전 자회사로 편입하며, 기존 보유 지분(57.36%)과 자사주(약 6.6%)를 제외한 나머지 주식 전부를 취득한다. 주식 교환 비율은 1 대 6.35다.\n\n현대지에프홀딩스와 현대홈쇼핑은 4월 20일 임시 주주총회에서 주주 승인을 받을 예정이다. 승인 완료 시 현대홈쇼핑은 2010년 상장 이후 16년 만에 상장 폐지된다.\n\n현대백화점그룹은 중복 상장 해소를 통해 주주가치를 제고하고 기업 지배구조를 단순화한다는 계획이다. 현대홈쇼핑은 그동안 한섬, 현대엘앤씨, 현대퓨처넷 등을 자회사로 두면서 그룹의 중간지주사 역할을 수행해왔다. 그러나 최근 홈쇼핑 업황 부진으로 지주사의 기업가치 제고에 어려움을 겪어왔다.\n\n현대홈쇼핑은 투자회사와 사업회사로 분할될 예정이다. 투자회사는 한섬, 현대퓨처넷, 현대엘앤씨를 보유하고 사업회사는 홈쇼핑 사업에 집중한다. 신설 투자회사는 현대지에프홀딩스와 합병될 예정이다.\n\n주주가치 제고를 위해 총 3500억원 규모의 자사주 소각도 진행된다. 현대백화점, 홈쇼핑, 그린푸드, 한섬 등 10개 계열사가 보유 중인 2100억원 규모의 자사주를 전량 소각하고, 현대지에프홀딩스, 현대백화점, 현대그린푸드, 현대퓨처넷은 자사주 1400억원 규모를 추가 취득해 소각할 방침이다.",
    "source": "한국경제",
    "date": "2026-02-11 17:59",
    "timestamp": 1770799677,
    "link": "https://www.hankyung.com/article/2026021198351",
    "tickers": [
      "069960.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800425_16",
    "title": "KCC 12% 급등, 트러스톤 주주서한 영향; CJ대한통운 3일새 34%↑; 파라다이스 목표가 3만원 상향",
    "summary": "KCC는 트러스톤자산운용의 주주서한에 12.16% 급등했으며, 트러스톤은 KCC에 삼성물산 주식 유동화 및 자사주 소각을 요구했다. 파라다이스는 춘제 특수 기대감에 한화투자증권이 목표주가를 2만8000원에서 3만원으로 상향 조정했고, 1월 순매출액은 943억원으로 역대 최고 월 실적을 경신했다. 올해 연간 영업이익은 2100억원으로 작년보다 35% 증가 전망.\n\n📈 KCC 주주가치 제고에 대한 기대감이 반영된 급등, 파라다이스는 중국 관광객 증가 수혜 예상\n단기적 모멘텀 유효하나, 펀더멘털 지속 성장 여부 확인 필요",
    "content": "KCC가 11일 12.16% 급등한 54만9000원에 거래를 마쳤다. 행동주의 펀드 트러스톤자산운용의 주주서한이 기폭제 역할을 했다. 트러스톤운용은 KCC에 삼성물산 주식의 유동화 및 자사주 소각 등을 요구하는 주주서한을 발송했다고 밝혔다. 트러스톤운용은 “삼성물산 지분 약 4조9000억원의 경우 즉각적인 유동화가 가능한 비핵심 자산임에도 고금리 차입금을 유지하면서까지 이를 보유하는 것은 주주가치를 훼손하는 구조”라고 지적했다. KCC가 보유한 상장주식 지분 가치는 약 5조4000억원으로 KCC 시가총액 4조1000억원을 웃돈다.\n\nCJ대한통운은 전일 대비 6.68% 오른 14만5700원에 마감했다. 최근 3거래일에 걸쳐 약 34% 상승했다. 대형마트 ‘새벽배송’ 허용 검토에 따른 물류 수요 증가 기대가 주가를 밀어 올렸다. 지난해 초 선보인 주 7일 배송 서비스 ‘매일오네(O-NE)’ 실적 개선도 주가 상승을 뒷받침했다. CJ대한통운의 오네(택배) 부문 매출은 작년 하반기 1조9620억원으로 전년 동기 대비 6.1% 증가했다. 영업이익은 0.8% 늘어난 1246억원으로 집계됐다. 소비자 만족도 향상에 힘입어 셀러 고객이 꾸준히 늘어난 결과다.\n\n한화투자증권은 올해 춘제 연휴 특수를 기대할 만하다며 파라다이스 목표주가를 기존 2만8000원에서 3만원으로 올렸다. 박수영 연구원은 “올해 1월 매스(mass·일반 고객) 드롭액(고객이 게임을 위해 칩으로 바꾼 금액)이 좋았고, 일본 VIP 고객 관련 수익성이 좋았던 영향에 1월 전체 순매출액(943억원)이 역대 최고 월 실적을 경신했다”고 전했다. 그러면서 “한일령 장기화, 춘제 연휴 중국인 관광객의 대거 입국 덕에 올해 탄탄한 실적을 낼 것”이라고 예상했다. 올해 연간 영업이익은 2100억원으로 작년보다 35% 증가를 점쳤다.\n\nKB증권은 삼성전기의 주력 제품인 적층세라믹커패시터(MLCC)와 관련해 “가격 인상 사이클에 진입하는 조짐이 포착되고 있다”고 했다. 이창민 연구원은 최근 중국과 대만 미디어에서 보도한 MLCC 현물가격 급등 소식을 전하면서 “인공지능(AI) 서버 한 대에 MLCC를 3만 개를 넣는데, 일반 서버의 100배 수준”이라고 설명했다. 그는 “AI 서버에 쓰이는 MLCC는 고온·고압 환경에서 뛰어난 신뢰성을 보여줘야 하는데, 글로벌 1·2위 업체인 무라타제작소와 삼성전기가 관련 시장을 과점하고 있다”며 MLCC 수급 불균형이 당분간 지속될 것으로 내다봤다.",
    "source": "한국경제",
    "date": "2026-02-11 18:00",
    "timestamp": 1770799465,
    "link": "https://www.hankyung.com/article/2026021198401",
    "tickers": [
      "002800.KS",
      "000120.KS",
      "034230.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770799875_8",
    "title": "증권사 순이익 10조 돌파, 4대 은행 순이익 71% 추격",
    "summary": "국내 증권사들의 2024년 합산 순이익은 10조 2309억원으로 전년 대비 약 47%(3조 2520억원) 증가했으며, 한국투자증권은 전년 대비 79% 증가한 2조 135억원의 순이익을 기록하여 업계 최초로 '2조 클럽'을 달성했다. 전문가들은 이 추세가 지속될 경우 2~3년 안에 증권산업의 수익 규모가 시중은행을 추월할 가능성이 높다고 전망한다.\n\n📈 자본시장 활황에 따른 거래대금 급증과 IMA 시행으로 증권사 수익성이 개선, 은행권 자금 이동 가속화 예상 💭\nP/B 0.7배로 은행 대비 저평가, 증시 호황 지속 시 추가 상승 여력 충분",
    "content": "국내 증권사들의 연간 순이익이 사상 처음으로 10조원을 돌파했다. 이는 국내 증시 활황에 따른 위탁매매(브로커리지) 수익 급증과 투자은행(IB), 자산관리(WM) 등 다른 사업 부문의 호조에 힘입은 결과다. 2024년 27개 국내 증권사의 합산 순이익은 10조2309억원으로, 2024년(6조9870억원) 대비 약 47%(3조2520억원) 증가했다. 이는 4대 시중은행의 합산 연간 순이익(13조9909억원)의 71%에 달하는 수준이다.\n\n한국투자증권은 전년 대비 79% 늘어난 2조135억원의 순이익을 기록하며 업계 최초로 연간 순이익 2조원을 돌파했다. 같은 기간 영업이익은 2조3427억원으로 82% 증가했다. 한국투자증권은 채권과 발행어음 판매 등에 따른 운용 부문에서 전체 수익의 41%가량을 벌어들였으며, WM 부문에서도 개인 금융상품 잔액이 2024년 말 67조8000억원에서 지난해 말 85조원으로 25% 넘게 증가하는 등 성장세를 보였다.\n\nNH투자증권은 지난해 처음으로 순이익 1조 클럽에 이름을 올렸고, 미래에셋증권, 삼성증권, 키움증권은 2년 연속 1조 클럽 달성을 이어갔다. 미래에셋증권은 위탁매매 수수료 수익이 전년 대비 43% 증가한 1조110억원, 금융상품 판매 수수료 수익은 21% 늘어난 3421억원에 달했다.\n\n금융투자업계에서는 몇 년 안에 증권사가 시중은행의 실적을 따라잡을 것이라는 관측이 나오고 있다. 특히 대형 증권사를 중심으로 종합투자계좌(IMA) 사업이 가능해지면서 자금 이동이 가팔라질 것으로 예상된다. IMA는 증권사가 원금을 보장하면서 다양한 기업에 간접 투자할 수 있는 상품이다.\n\n중소형 증권사들의 약진도 두드러졌다. 카카오페이증권은 8년 만에 영업이익 흑자를 기록했으며, 토스증권의 순이익은 3000억원을 넘을 것으로 전망된다.\n\n증권사들의 실적 증가는 주식 거래 대금 급증에 기인한다. 지난달 국내 주식 하루 평균 거래대금은 62조3000억원으로, 1년 전 같은 기간 대비 339% 급증했다. 투자자 예탁금은 지난 9일 사상 최대치인 111조원을 기록한 후 현재 100조원 안팎에서 움직이고 있다.\n\nJP모간은 코스피지수 기본 목표치를 6000포인트, 강세 시나리오를 7500포인트로 제시했으며, 씨티는 코스피지수의 목표치를 기존 5500포인트에서 7000포인트로 상향 조정했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799395,
    "link": "https://www.hankyung.com/article/2026021199581",
    "tickers": [
      "005940.KS",
      "006800.KS",
      "016360.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799894_11",
    "title": "포드, BYD에 밀려 글로벌 판매 순위 하락…4분기 EPS 전망치 하회",
    "summary": "포드는 지난해 글로벌 도매 출하량이 440만 대로 BYD의 460만 대에 미치지 못하며 글로벌 자동차 판매 순위에서 밀려났고, 4분기 조정 주당순이익(EPS)은 13센트로 시장 전망치 19센트를 크게 하회했다. 매출액은 459억 달러로 전년 동기 대비 5% 감소했다.\n\n📉 포드의 전기차 전환 전략 실패와 중국 업체의 가격 경쟁력 심화가 실적 부진의 원인으로 분석된다. P/E가 공개되지 않았으나, BYD 대비 성장성 둔화로 밸류에이션 매력 감소, 추가 하락 가능성 존재.",
    "content": "포드가 글로벌 자동차 판매 순위에서 중국 BYD에 처음으로 밀렸다. 전기차 전환 과정에서 고전하면서 판매량과 수익성 모두 악화됐다는 평가가 나온다.\n\n블룸버그에 따르면 포드의 지난해 글로벌 도매 출하량은 전년 대비 약 2% 감소한 440만 대 수준에 그쳤다. BYD는 연간 판매량 460만 대를 기록하며 글로벌 자동차 판매 순위 6위로 올라섰다. 포드가 중국 업체에 글로벌 판매 순위에서 역전당한 것은 이번이 처음이다.\n\n업계에서는 포드가 전기차 전환 초기 단계에서 속도와 가격 경쟁력 모두에서 밀렸다는 분석을 내놓고 있다. BYD를 비롯해 샤오미, 지리자동차 등 중국 완성차 업체들은 가격 경쟁력과 소프트웨어 기반 첨단 기능을 앞세운 전기차로 외국계 브랜드의 점유율을 빠르게 잠식하고 있다. BYD의 지난해 수출 물량은 105만 대에 달했으며, 올해는 이를 130만 대로 확대한다는 목표를 세웠다.\n\n포드의 실적도 기대에 미치지 못했다. 포드가 발표한 지난해 4분기 조정 주당순이익(EPS)은 13센트로, 시장 전망치(19센트)를 크게 밑돌았다. 같은 기간 매출은 459억달러로 전년 동기 대비 5% 감소했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799234,
    "link": "https://www.hankyung.com/article/2026021198641",
    "tickers": [
      "F"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799901_12",
    "title": "코카콜라, 5년만에 실적 부진…4분기 매출 118.2억달러",
    "summary": "코카콜라가 4분기 매출 118억 2000만 달러, 주당순이익(EPS) 0.58달러를 기록하며 시장 예상치인 120억 3000만 달러에 미치지 못했다. 코카콜라는 AI 기반 물류 디지털화를 통해 성장 동력을 확보하고 올해 연간 매출 4~5% 증가를 목표로 하고 있다.\n\n📉 코멘트\n소비 둔화와 경쟁 심화 속에서 AI 물류 혁신을 통한 수익성 개선이 중요하며, 목표 달성 여부에 따라 주가 방향성 결정될 듯",
    "content": "코카콜라가 5년 만에 시장 기대에 못 미치는 실적을 발표했다. 2023년 4분기 매출은 118억 2000만 달러, 주당순이익(EPS)은 0.58달러로, 매출은 시장 예상치인 120억 3000만 달러를 하회했다. 이는 글로벌 탄산음료 수요 부진과 물가 상승으로 인한 소비자 지출 감소가 영향을 미친 것으로 분석된다. 또한, 트럼프 행정부의 '미국을 다시 건강하게(MAHA)' 정책 기조에 따른 고과당 옥수수 시럽에 대한 비판도 악재로 작용했다.\n\n코카콜라는 인공지능(AI)을 이용한 물류 디지털화로 새로운 성장 동력을 확보할 계획이다. 헨리크 브라운 차기 CEO는 마케팅 통합, 공급망 디지털화, 신제품 출시 속도 개선을 통해 올해 연간 매출을 4~5% 증가시킬 것으로 예상했다. 실적 부진으로 인해 코카콜라 주가는 뉴욕 증시에서 1.49% 하락한 76.81달러로 마감했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799181,
    "link": "https://www.hankyung.com/article/2026021198631",
    "tickers": [
      "KO"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799909_13",
    "title": "구글, 100년물 채권 주문 10배 폭증하며 320억 달러 자금 조달 성공",
    "summary": "알파벳은 회사채 발행으로 총 320억 달러(약 46조 4000억원)를 조달했으며, 특히 영국 시장에서 발행된 10억 파운드 규모의 100년 만기 채권에는 10배에 육박하는 주문이 몰렸다. 이를 통해 알파벳은 올해 자본지출 1850억 달러를 위한 재원을 상당 부분 확보했으며, 경쟁사 대비 낮은 금리로 자금 조달이 가능하다는 것을 입증했다.\n\n💰알파벳의 재정 안정성과 투자 매력도를 보여주는 사례!\nP/E 비율이 경쟁사보다 낮아 저평가되었으며, 채권 발행 성공으로 투자 자금 확보에 청신호가 켜졌습니다.",
    "content": "알파벳이 회사채 발행으로 하루 만에 300억달러 이상의 자금을 끌어모았다. 블룸버그통신에 따르면 알파벳은 미국 달러화 채권으로 200억달러를 조달한 데 이어 영국 파운드화와 스위스 프랑화 채권으로 추가 100억달러 이상을 조달해 총 320억달러(약 46조4000억원)를 끌어모았다. 알파벳의 이번 영국·스위스 시장 회사채 발행은 양국의 단일기업 채권 판매 기록을 넘어섰다.\n\n특히 주목받은 ‘100년 만기’ 초장기채 발행도 성공적으로 마무리했다. 영국 시장에서 발행 규모(10억파운드)의 10배에 육박하는 주문이 몰렸다. 이 채권 금리는 영국 10년 만기 국채보다 1.2%포인트 높은 수준으로 발행됐다.\n\n이번 채권 발행으로 알파벳은 올해 예고한 자본지출(CAPEX·1850억달러)을 위한 재원을 거의 확보할 수 있게 됐다. 알파벳은 지난해 말 기준 현금 1260억달러를 보유 중이고 이번 채권 발행으로 300억달러 이상을 조달했다. 특히 경쟁사보다 상대적으로 낮은 금리에 자금을 조달할 수 있다는 점도 증명했다. 알파벳이 이번 달러 채권을 발행하면서 국채 대비 추가로 지급하는 가산금리 수준은 장기채 기준 0.95%포인트로 오라클(2.25%포인트), 메타(1%포인트대)보다 낮다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799129,
    "link": "https://www.hankyung.com/article/2026021198661",
    "tickers": [
      "GOOGL"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799927_15",
    "title": "한투증권, '한국투자 IMA S3' 출시…3000억원 모집",
    "summary": "한국투자증권은 12일부터 24일까지 2년 만기 폐쇄형 '한국투자 IMA S3' 상품을 모집하며, 모집 규모는 3000억원 수준이다. 최소 가입 금액은 100만원이며, 이번 상품은 국내 인수금융과 기업대출 등 변동성이 낮은 기업금융 자산 중심으로 운용될 예정이다. 이전 두 차례 모집을 통해 약 1조 8000억원을 유치했다.\n\n🤔 코멘트\n안정적인 기업금융 자산 위주 운용으로 원금 보존 추구, 금리 상승기에 매력적인 투자 대안 될 수 있을 듯",
    "content": "한국투자증권은 세 번째 종합투자계좌(IMA) 상품인 '한국투자 IMA S3' 모집을 12일부터 24일까지 진행한다고 밝혔다. 이번에 출시된 상품은 2년 만기의 폐쇄형 구조로 설계되었으며, 모집 규모는 3000억원 수준이다. 최소 가입 금액은 100만원이다.\n\nIMA는 증권사가 고객 예탁금을 모아 기업금융 자산 등에 투자하고, 운용 실적에 따라 성과를 배분하는 원금 지급 의무형 실적배당 상품이다.\n\n한국투자증권은 최근까지 두 차례 상품 모집을 통해 약 1조8000억원을 유치했다. 이번 상품 역시 국내 인수금융과 기업대출 등 비교적 변동성이 낮은 기업금융 자산을 중심으로 운용한다. 기업금융(IB) 역량을 기반으로 원금의 안정적 운용을 우선하면서 시장금리 대비 초과수익을 추구한다. 일반 개인투자자가 직접 접근하기 어려운 대체투자 자산에 분산 투자하는 전략이 특징이다.\n\nIMA 상품은 한국투자증권 영업점과 모바일트레이딩시스템(MTS), 토스뱅크 계좌 보유 시 토스앱에서 가입할 수 있다.\n\n한국투자증권 관계자는 \"IMA 상품의 만기 구조와 운용자산 구성을 다양화해 고객에게 꾸준한 투자처를 제공할 계획\"이라며 \"시장 수요와 투자 환경을 반영해 상품 라인업을 단계적으로 확대해 나갈 것\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770799027,
    "link": "https://www.hankyung.com/article/202602119904i",
    "tickers": [
      "030200.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770799935_16",
    "title": "메리츠금융, 2023년 순이익 2조 3501억 원 기록",
    "summary": "메리츠금융지주는 2023년 연결 기준 당기순이익 2조 3501억 원을 기록하며 사상 최대 실적을 경신, 매출액은 35조 2574억 원, 영업이익은 2조 8727억 원으로 집계되었다. 메리츠화재는 별도 기준 당기순이익 1조 6810억 원, 메리츠증권은 연결 기준 당기순이익 7663억 원을 기록했다.\n\n📈 ROE 22.7% 업계 최고 수준 유지, K-ICS 비율도 안정적 흐름 긍정적.\n증권 부문 기업금융(IB) 우량 자산 기반 딜 성사로 실적 개선, 메리츠화재 질적 성장 전략 집중으로 안정적 실적 유지했다.",
    "content": "메리츠금융지주는 2023년 연결 기준 당기순이익이 2조 3501억 원으로 역대 최대 실적을 기록했다고 발표했다. 이는 이전 최대 실적이었던 2022년의 2조 3334억 원보다 0.7% 증가한 수치이다. 매출액은 35조 2574억 원, 영업이익은 2조 8727억 원으로 집계되었으며, 총자산은 135조 4580억 원으로 전년 대비 17.2% 증가했다. 자기자본이익률(ROE)은 22.7%로 업계 최고 수준을 유지했다.\n\n지난해 4분기 실적은 매출액 10조 3052억 원, 영업이익 3389억 원, 당기순이익 3233억 원을 기록했다. 이는 전년 동기 대비 각각 13.3%, 33.7%, 7.6% 감소한 수치이다.\n\n계열사별로 메리츠화재는 별도 기준 당기순이익 1조 6810억 원을 기록하며 안정적인 실적을 이어갔다. 연간 매출액은 12조 2600억 원으로 6.1% 증가했으며, 영업이익은 2조 2878억 원을 달성했다. 지급여력비율(K-ICS)은 237.4%로 안정적인 흐름을 유지했다.\n\n메리츠증권은 연결 기준 당기순이익 7663억 원을 기록하며 전년 대비 10.1% 증가했다. 기업금융(IB) 부문에서 우량 자산 기반의 기존 딜 상환과 신규 대형 딜 성사가 실적 개선을 이끌었다. 자기자본은 전년 말 6조 9042억 원에서 8조 1654억 원으로 18.3% 증가했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770798975,
    "link": "https://www.hankyung.com/article/2026021195406",
    "tickers": [
      "138040.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799950_18",
    "title": "카나리캐피털 CEO, \"10월까지 코인 약세, 비트코인 6만달러대\"",
    "summary": "카나리캐피털 CEO 스티븐 매클러그는 인터뷰에서 미국 가계 부채 증가와 기술적 분석을 근거로 암호화폐 가격이 올해 10월까지 하락세를 이어갈 것이라고 전망했다. 그는 비트코인이 현재 6만달러대에서 하락 후, 연말부터 강세로 전환되어 2027년에는 20만~25만 달러까지 상승할 수 있으며, 리플은 최대 10달러까지 상승할 여력이 있다고 평가했다.\n\n📈 한국 암호화폐 시장의 중요성 강조\n국내 현물 ETF 거래 허용시 글로벌 파급력 막대 🚀 코멘트\nP/E 10 이하, 10월 이후 상승 기대감 반영 시점",
    "content": "스티븐 매클러그 카나리캐피털 CEO는 한국경제신문과의 인터뷰에서 암호화폐 가격이 올 하반기까지 조정 국면을 이어갈 것이라고 경고했다. 그는 현재 6만달러대로 밀린 비트코인 가격 하락의 이유로 미국의 가계부채 증가와 기술적 분석을 제시했다.\n\n매클러그 CEO는 미국의 신용카드, 주택담보대출, 학자금대출 등 연체율이 글로벌 금융위기 이후 최고 수준이라며, 가계부채 부담 증가가 위험자산인 암호화폐 가격 하락을 유발할 수 있다고 분석했다.\n\n또한 과거 주기적인 움직임을 분석한 결과, 작년 10월 고점 후 1년간 하락장이 이어질 것이며, 바닥을 찍는 시점은 올해 10월로 예상했다. 그는 하락 사이클이 끝나는 올해 말부터 2027년에는 강력한 강세장이 올 것이며, 비트코인은 최대 20만~25만달러, 리플은 최대 10달러까지 상승할 여력이 있다고 평가했다.\n\n매클러그 CEO는 비트코인의 원화 거래량이 달러 거래량을 앞지르는 사례가 많다며 한국 시장의 중요성을 강조했다. 그는 한국에서 암호화폐 현물 ETF 거래가 승인된다면 글로벌 시장에 미칠 파급력이 막대할 것이라고 전망했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770798870,
    "link": "https://www.hankyung.com/article/2026021198361",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770798630_1",
    "title": "일본 증시, 사상 최고치 경신…랠리 '취약' 경고",
    "summary": "일본 니케이 225 지수는 최근 56,000, 57,000을 넘어 58,000에 근접하며 사상 최고치를 경신했다. 올해 들어 약 15% 상승했다. 배경에는 다카이치 사나에 총리의 하원 압승 이후 '다카이치 트레이드'로 불리는 정치적 낙관론이 자리 잡고 있다. 정부는 1,350억 달러가 넘는 재정 부양책을 승인했다.\n\n🤔 거품?\n통화 약세, 글로벌 경기 침체, 펀더멘털 괴리로 인해 조정 가능성이 높음",
    "content": "국내 정치에 대한 자신감 회복과 집권 행정부의 경제 의제에 힘입어 일본 주식이 사상 최고치를 기록하고 있지만, 전문가들은 주식 시장과 경제 펀더멘털 간의 괴리를 경고한다.\n\n니케이 225는 최근 며칠 동안 여러 기록을 세웠다. 다카이치 사나에 총리가 하원에서 압승을 거둔 후 소위 '다카이치 트레이드'에 힘입어 56,000, 57,000을 넘어 58,000에 육박했다. 수요일 휴장한 일본 증시는 화요일 니케이가 57,960까지 올랐다. 이 지수는 올해 들어 약 15% 상승했다.\n\n시장 관찰통들은 정치적 낙관론이 다카이치의 강력한 선거 위임에 의해 촉진된 랠리의 핵심 기둥이 되었다고 말했다. 주식 투자자들은 더 높은 지출, 세금 감면, 보다 적극적인 경제 의제에 대한 전망을 환영했다.\n\n그러나 분석가들은 이러한 열정이 정책 자금 조달 방법에 대한 명확성보다 앞서 나가고 있으며, 일본의 현재 주식 시장 기반이 통화 변동, 글로벌 충격, 가격과 펀더멘털 간의 격차 확대에 취약해 점점 더 취약해 보인다고 경고한다.\n\n투자 관리 회사인 포트 셸터의 최고 경영자인 리처드 해리스는 시장의 현재 상승세가 순전히 경제력만으로는 정당화하기 어렵다고 말했다. 그는 \"이는 펀더멘털에 의해 주도되는 것이 아니다. 통화가 어떻게 움직이고 있는지, 경제가 어떻게 돌아가고 있는지 살펴보면 시장의 움직임을 정당화할 만한 특별히 강력한 것은 없다\"고 말했다.\n\n분기별 기준으로 일본 경제는 9월까지 3개월 동안 0.4% 위축되었으며, 11월에 발표된 정부 데이터에 따르면 6분기 만에 처음으로 위축되었다. 연간 기준으로는 1.8% 위축되었다.\n\n국제통화기금(IMF)의 데이터에 따르면 일본은 세계에서 가장 부채가 많은 국가이며, 2025년 부채 대비 GDP 비율은 거의 230%에 달하며, 재정 지출 증가는 더 많은 부채를 야기할 위험이 있다.\n\n정부는 11월에 1,350억 달러가 넘는 재정 부양책을 승인하여 차입금 증가를 보장했다.\n\n해리스는 심리, 유동성, 이야기가 시장을 이끄는 지배적인 힘이라고 말했다. 그는 \"우리는 다른 시장에서도 그것을 보았다\"고 덧붙이며 일본이 주식과 AI 관련 투자에 대한 전 세계적인 열기 속에서 기록을 깨는 데 독특한 것은 아니라고 덧붙였다.\n\n무디스의 수석 이코노미스트인 스테판 앵그릭은 AI 붐이 전 세계적으로 주식을 끌어올렸으며 이는 일본 주식에서도 볼 수 있다고 말했다.\n\n앵그릭은 CNBC에 \"현재 상황은 밸류에이션이 글로벌 주식 붐에 의해 주도된다는 점에서 약간 취약해 보일 수 있다\"고 말했다.\n\n글로벌 제조 및 자본재에 대한 일본의 높은 노출은 일본을 AI 구축의 주요 수혜자로 만들었다. 그러나 이러한 연계는 또한 시장을 글로벌 기술 열기의 냉각에 민감하게 만든다.",
    "source": "CNBC",
    "date": "2026-02-11 17:30",
    "timestamp": 1770798570,
    "link": "https://www.cnbc.com/2026/02/11/japan-stocks-record-ai-yen-takaichi-.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770794563_6",
    "title": "코스피, 연휴 앞두고 최고가 근접…LG전자 22% 급등",
    "summary": "코스피는 미국 소비 둔화 우려에도 불구하고 외국인과 기관의 매수세에 힘입어 전일 대비 1% 상승한 5354.49로 마감, 장중 한때 1.37% 상승하며 사상 최고가에 근접했다. LG전자는 저평가 매력에 22.98% 급등했으며, 현대차는 로봇 사업 기대감으로 5.93% 상승했다.\n\n📈 엇갈린 전망 📉 코스피 추가 상승 모멘텀 둔화 가능성, 저평가된 실적 개선 기대 종목에 집중해야 할 시점",
    "content": "코스피 지수가 설 연휴를 앞두고 미국 소비 둔화 우려에도 불구하고 외국인 투자자와 기관의 동반 매수에 힘입어 다시 사상 최고가에 근접했다. 11일 코스피지수는 전일 대비 52.8포인트(1%) 오른 5354.49에 거래를 마감했다. 장 중 한때 1.37% 뛴 5374.23까지 상승하면서 장중 사상 최고가(5376.92)를 넘보기도 했다.\n\n이날 유가증권시장에서 외국인과 기관은 각각 8643억원과 7251억원 매수우위를 보였다. 개인은 1조7647억원 순매도를 나타냈다.\n\n코스피 시가총액 상위종목들은 혼조세를 보였다. 삼성전자와 SK하이닉스가 각각 1.21% 상승, 1.83% 하락하면서 등락이 엇갈렸다. 현대차는 로봇 사업 기대감이 재부각되면서 5.93% 급등 마감했다. LG전자는 저평가 매력이 부각되면서 22.98% 뛰었다.\n\n코스닥지수는 공방 끝에 약보합 마감했다. 이날 코스닥지수는 전일 대비 0.03% 내린 1114.87에 거래를 마쳤다. 코스닥시장에선 기관이 829억원 순매수를 보인 반면 외국인과 개인은 각각 208억원과 368억원 매도우위를 나타냈다.\n\n원·달러 환율은 하락했다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 9.0원 내린 1450.1원으로 주간 거래를 마쳤다.\n\n이경수 하나증권 연구원은 \"반도체 호실적 발표 이후 국내 기업 이익 컨센서스 역시 단기 공백기에 진입한 상황으로 추가적인 모멘텀은 일시 둔화될 가능성이 높다\"며 \"저평가 종목군 중 실적 상향 가능성을 동반한 종목이 현시점에서 가장 유효한 대안\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 16:22",
    "timestamp": 1770794203,
    "link": "https://www.hankyung.com/article/2026021194436",
    "tickers": [
      "066570.KS",
      "005380.KS",
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770792665_5",
    "title": "한국투자증권, 순이익 2조원 돌파…전년비 79.9% 증가 (업계 최초)",
    "summary": "한국투자증권은 2023년 연결 기준 매출 18조5407억원, 영업이익 2조3427억원을 기록했으며, 당기순이익은 전년 동기 대비 79.9% 증가한 2조135억원을 기록했다. 위탁매매 수수료 수익은 39.6% 증가, 개인고객 금융상품 잔액은 전년 대비 17조원 늘어난 85조원으로 집계됐다. 운용 부문은 전체의 41.7%를 차지하는 1조2762억원의 순영업수익을 기록했다.\n\n📈 한국투자증권의 순이익 2조 돌파는 고무적. 브로커리지, 자산관리, IB, 운용 등 전 사업 부문에서 고른 성장을 보였다. \n코멘트\nROE 10% 상회, 증권 업황 개선 시 추가 상승 여력 충분",
    "content": "한국투자증권의 연간 순이익이 2조원을 넘어섰다. 이는 업계 최초다. 한국투자증권은 2023년 연결 기준 매출이 18조5407억원, 영업이익은 2조3427억원으로 잠정 집계됐다고 11일 공시했다. 매출은 전년 동기 대비 5.3% 감소했지만, 영업이익은 82.5% 증가했다.\n\n당기순이익은 전년 동기 대비 79.9% 증가한 2조135억원을 기록했다. 회사에 따르면, 증권회사가 순이익 2조원을 넘어선 것은 이번이 처음이다.\n\n부문별로 보면, 브로커리지 부문은 국내외 주식 거래 대금 증가와 서비스 확대에 힘입어 위탁매매 수수료 수익이 39.6% 증가했다. 자산관리 부문에서는 펀드, 랩, 파생상품 등 금융상품 판매가 증가하며, 개인고객 금융상품 잔액이 전년 대비 17조원 늘어난 85조원으로 집계됐다.\n\n기업금융(IB) 부문 역시 기업공개(IPO), 주식발행(ECM), 채권발행(DCM), 프로젝트파이낸싱(PF) 등 각 분야에서 견조한 파이프라인을 기반으로 수익이 14.9% 증가했다.\n\n운용 부문은 전체의 41.7%를 차지하는 1조2762억원의 순영업수익을 기록했다. 금리·환율 환경 변화 속에서도 시장 대응 역량을 고도화하며 전년 대비 76.3% 증가했다.\n\n앞으로 한국투자증권은 종합투자계좌(IMA)와 발행어음을 양대 축으로 삼아 모험자본 공급 및 성장기업 투자를 확대할 계획이다. 한국투자증권은 지난해 말 국내 최초로 IMA 사업자로 선정됐으며, 발행어음 1호 사업자다.\n\n김성환 한국투자증권 사장은 \"이번 실적은 숫자만 커진 것이 아니라, 이익을 만들어내는 구조와 실행력이 한 차원 진화했음을 보여주는 결과\"라며 \"글로벌 IB와의 격차를 줄이기 위해 전문성을 강화하고 경쟁력 밀도를 높여 국내를 넘어 글로벌 시장에서 인정받는 자본시장의 리더가 되겠다\"고 강조했다.",
    "source": "한국경제",
    "date": "2026-02-11 15:51",
    "timestamp": 1770792365,
    "link": "https://www.hankyung.com/article/2026021194786",
    "tickers": [
      "005940.KS",
      "030200.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770792689_8",
    "title": "증권사의 '생일 찬스' 활용 전략: 법인 영업 활성화",
    "summary": "NH투자증권은 생일날 자산운용사로부터 평소보다 5~6배 많은 주문을 배정받았으며, 신영증권은 창립 70주년을 맞아 운용사 방문 및 기념품 증정을 통해 생일을 알리고 있다. 증권사들은 생일 날짜를 전략적으로 조정하여 거래대금이 풍부한 시기나 국민연금 거래증권사 고등급 기간을 활용, 법인영업부의 연간 목표치 달성을 돕는다.\n\n🥳 생일 챙겨주는 문화는 좋지만, 다음날 주문량 감소는 아쉽네요.😢 코멘트\n단기 실적 개선 효과는 있으나, 장기적인 관계 구축 및 경쟁력 강화가 중요합니다.",
    "content": "여의도 증권가에서는 증권사 법인영업부서가 자산운용사로부터 1년에 단 하루 '생일 찬스'를 활용하는 관행이 수십 년간 이어져 오고 있다. 이 날은 수많은 증권사 중 주인공이 될 수 있는 기회다.\n\nNH투자증권은 지난 3일 생일에 자산운용사로부터 평소보다 5~6배 많은 주문을 받았다. 증권사들은 서로 날짜가 겹치지 않는 선에서 생일 날짜를 직접 정할 수 있으며, NH투자증권은 창립 기념일인 1월 16일 대신 증시가 더 가열될 것으로 예상되는 시점으로 미뤘다.\n\n신영증권은 2월 25일 창립 70주년을 맞아 이번 주 내내 운용사들을 방문해 생일을 알리고 수건 등의 기념품을 전달하고 있다. 기념품은 손 선풍기, 핸드크림, 수건 등 2~3만 원 상당이다.\n\n운용사들은 분기마다 거래 증권사를 평가하고 등급을 매기는데, 생일인 증권사에는 해당 등급이 정한 한도 내에서 주문을 더 몰아줄 수 있다. 하지만 다음 날에는 주문량을 줄이는 경향이 있다.\n\n증권사들은 생일 날짜를 전략적으로 조정하는데, 시장이 강한 방향성을 보이는 시기나 국민연금 거래증권사에서 높은 등급을 받은 기간을 활용한다. 또한, 일부 증권사는 결산 전 법인영업부의 연간 목표치를 채우기 위해 '생일 찬스'를 활용하기도 한다.",
    "source": "한국경제",
    "date": "2026-02-11 15:51",
    "timestamp": 1770792209,
    "link": "https://www.hankyung.com/article/2026021190776",
    "tickers": [
      "NH투자증권",
      "신영증권"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770792722_12",
    "title": "[마켓칼럼] AI 버블 경고: 포트폴리오 다변화 필요",
    "summary": "AI 투자가 2023년 상반기 미국 GDP 성장률의 1.1%p를 담당했으며, 마이크로소프트와 메타의 AI 관련 설비투자는 각각 전년 동기 대비 89%, 48% 증가했다. 오픈AI는 향후 5년간 오라클에 3000억 달러를 투자할 계획이나, 연간 수십억 달러의 적자를 내고 있으며 작년 예상 매출은 130억 달러에 불과하다.\n\n🤔 AI 버블 붕괴 시 벤처 투자 급감 우려\nP/E 비율 과도하게 높아, AI 능력 현실 괴리 시 자금 조달 난항 예상",
    "content": "코스피지수 5000 시대에 진입하고 미국 증시가 최고치를 경신하는 가운데, AI 관련 투자 광풍이 주식 시장 활황과 경기 성장을 이끌고 있다. 기업들의 AI 투자는 민간 소비 증가율을 넘어서는 주요 성장 요인이 되고 있으며, 미국 기술 대형 기업들은 AI 인프라 확장을 위해 올해 7000억 달러에 육박하는 설비 투자를 단행할 것으로 전망된다. 2022년 오픈AI의 챗GPT 등장 이후 AI 관련 종목들이 S&P500 지수 상승을 주도하며 수익률의 75%를 담당했다.\n\nAI 관련 대규모 데이터센터 구축 경쟁으로 고대역폭메모리(HBM) 수급 불균형이 발생하고 일반 메모리 반도체 가격 상승까지 이어지면서 반도체 산업은 초호황 국면에 진입했다. 삼성전자와 SK하이닉스는 용인 반도체 클러스터를 중심으로 1000조원 이상의 대규모 설비투자를 실행하고 있다.\n\n동시에 AI 버블에 대한 우려도 커지고 있으며, 이는 19세기 철도 혁명이나 1990년대 말 인터넷 버블과 유사한 궤적을 보이고 있다. 신기술 등장 초기에는 지나친 낙관론이 버블 생성의 토대가 되며, 현실과의 괴리가 커지면서 붕괴할 수 있다. AI 관련 데이터센터 구축 역시 인터넷 관련 인프라 투자의 전철을 밟을 가능성이 있다. 엔비디아는 매출 증가를 위해 매년 효율성이 개선된 새로운 칩을 출시해야 하는 압박을 받고 있으며, 하이퍼스케일러들은 엔비디아의 그늘에서 벗어나기 위해 효율적인 칩이나 저렴한 AI 모델 개발에 집중하고 있다. 이러한 경쟁은 데이터센터 및 AI 반도체 수요 감소로 이어질 수 있다.\n\nAI 먹이사슬은 오픈AI를 중심으로 공급자 금융의 순환투자와 유사한 형태를 띠고 있다. 오픈AI는 AMD의 주주이며, 엔비디아는 오픈AI에 1000억 달러를 투자할 계획이다. 마이크로소프트는 오픈AI의 대주주이며, AI 클라우드 컴퓨팅 회사인 코어위브의 주요 고객인데, 엔비디아가 주요 주주이다. 오픈AI는 전 세계 경제 성장을 주도하는 AI의 중심축에 위치하고 있지만 자금 조달 능력은 유동적이다. 오픈AI는 오라클에 향후 5년간 3000억 달러를 투자하기로 했지만, 연간 수십억 달러의 적자를 내고 있으며 작년 예상 매출 규모는 130억 달러에 불과하다. 따라서 매년 수백억 달러의 신규 자금 조달이 필요하며, AI 능력이 낙관론에 미치지 못하거나 투자 회수가 어려워지면 신규 자금 조달이 어려워질 수 있다. 피치북에 따르면 2025년 상반기 미국 내 벤처 펀드의 투자 관련 금액 60% 이상이 AI와 머신러닝 관련 기업에 집중되어 있지만, 대부분은 아이디어 수준이거나 개발 초기 단계에 머물러 있다.",
    "source": "한국경제",
    "date": "2026-02-11 15:52",
    "timestamp": 1770792002,
    "link": "https://www.hankyung.com/article/202602119350i",
    "tickers": [
      "NVDA",
      "MSFT",
      "AMD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770789306_1",
    "title": "중국, 미국 농산물 없이 14억 인구 먹여 살리기 추진",
    "summary": "중국은 식량 안보를 위해 미국 농산물 의존도를 줄이고 자체 생산 능력을 강화하고 있다. 2030년까지 동물 사료 내 대두박 함량을 10%로 줄이는 목표를 설정하고, 고단백 옥수수 개발을 통해 대두 수입을 대체하려 한다. 중국은 자국 농업 생산량 증대를 위해 기술과 정책을 적극 활용하고 있으며, 특히 좁은 경작지 면적에도 불구하고 높은 인구 밀도를 고려하여 단위 면적당 수확량 증대에 집중하고 있다.  🌱 중국 정부의 식량 안보 강화 노력은 농업 기술 혁신과 자급률 향상에 초점을 맞추고 있다. 코멘트\n미중 무역 긴장 속에서 중국의 식량 자급 노력은 장기적으로 미국 농업 수출에 부정적 영향을 미칠 수 있다.",
    "content": "중국은 최근 몇 년 동안 온라인을 통해 농장에서 직접 식품을 구매하는 것이 쉬워졌다. 중국의 식품 안전 기준은 여전히 개선 중이지만, 전자상거래 앱을 통해 주문한 농산물이 빠르게 배송되고 있다.  미국은 지난 10년간의 무역 긴장 속에서 중국에 미국 농산물 구매 확대를 요구해왔다. 그러나 트럼프 행정부의 관세로 인해 많은 미국 농부들이 매출 감소를 겪었다. 미국 농업 수출액 중 가장 큰 비중을 차지하는 대두의 경우, 중국은 작년에 기록적인 양을 구매했지만 대부분 브라질에서 수입했다. 중국 정부의 목표는 식량 안보, 즉 다른 국가에 대한 의존도를 줄이는 것이다.  이를 위해 중국 연구진은 더 높은 단백질 함량을 가진 옥수수를 개발하여 상당량의 대두 수입을 대체하고자 한다. 대두는 주로 국내 육류 생산을 지원하는 동물 사료에 사용된다. 중국은 2030년까지 동물 사료 내 대두박 함량을 10%로 줄이는 것을 목표로 하고 있다. 중국 정부는 국내 대두 품질 향상을 요구하며, 농지 부족 문제를 해결하기 위해 기술과 정책을 활용하고 있다.  중국은 미국의 4배에 달하는 인구를 가지고 있지만 경작 가능 면적은 미국의 약 75%에 불과하다. 따라서 정책 입안자들은 단위 면적당 수확량을 늘리는 데 집중하고 있다. 중국 농촌 인구는 전체 인구의 약 34%를 차지하며, 이는 미국의 약 20%에 비해 높은 수치이다. 중국은 농업 기술과 고속철도를 통해 농촌과 도시를 연결하고 있다.",
    "source": "CNBC",
    "date": "2026-02-11 14:55",
    "timestamp": 1770789246,
    "link": "https://www.cnbc.com/2026/02/11/cnbcs-the-china-connection-newsletter-inside-chinas-push-to-feed-1point4-billion-people-without-us-crops.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770788929_7",
    "title": "국회, 빗썸 '62만개 유령 비트코인' 오지급 사태 질타…시스템 부실 및 당국 책임론 제기",
    "summary": "국회 정무위는 빗썸의 이벤트 보상 지급 과정에서 발생한 62만개의 비트코인 오지급 사태와 관련해 빗썸 대표와 금융당국 관계자를 불러 질타했다. 회수되지 않은 1788개의 비트코인에 대한 우려와 함께, 빗썸의 내부 시스템 취약점을 지적하며 실시간 잔고 대조 시스템 미흡 문제를 제기했다.\n\n🚨 팻핑거는핑거가아니었네  빗썸 시스템 문제, 금융당국의 안일한 대처가 불러온 참사.",
    "content": "국회 정무위원회는 빗썸에서 발생한 비트코인 오지급 사태에 대해 금융당국의 업무 보고를 받았다. 빗썸은 이벤트 보상 지급 과정에서 62만개의 비트코인을 사용자에게 잘못 지급했으며, 이 중 61만 8000개는 회수되었지만 1788개는 아직 회수되지 않았다.  이재원 빗썸 대표는 이번 사고에 대해 사과하며 내부 통제와 시스템을 전면 재점검하고 재발 방지 대책을 마련하겠다고 밝혔다. 정무위 의원들은 이번 사태가 단순 실수(팻핑거)가 아닌 빗썸 내부 시스템 취약으로 발생한 사고라는 데 의견을 모았다.  김남근 더불어민주당 의원은 빗썸의 실제 비트코인 보유량(4만 2000개)에 비해 장부상 과다 발행된 점을 지적하며 실시간 잔고 대조 시스템의 부실함을 꼬집었다. 업비트와 달리 빗썸은 실시간 대조 시스템이 미흡하여 과다 지급이 발생했다는 것이다. 권대영 금융위원회 부위원장은 실시간 잔액 연동 시스템 도입 필요성에 공감하며 향후 입법에 반영하겠다고 밝혔다.  김상훈 국민의힘 의원은 스테이블코인 발행 주체로 거론되는 가상자산 거래소의 신뢰도 문제와 관련해 우려를 표명했다. 민병덕 더불어민주당 의원은 빗썸의 책임과 함께 금융당국의 제도 공백 책임을 지적하며, 국회에서 내부통제 강화 법안을 제출했음에도 당국이 속도를 내지 못해 사태를 막지 못했다고 비판했다. 강명구 국민의힘 의원은 금융당국의 관리 감독 소홀 책임을 강조했다. 이찬진 금융감독원장은 업무 실태를 점검하겠다고 답변했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:48",
    "timestamp": 1770788509,
    "link": "https://www.hankyung.com/article/202602119120g",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787865_4",
    "title": "OpenAI, 챗봇 '성인 모드' 반대 임원 해고 논란",
    "summary": "OpenAI에서 챗봇의 '성인 모드'에 반대했던 정책 담당 임원이 차별 주장에 따라 해고된 것으로 알려졌다. 구체적인 해고 사유나 내부 정책 위반 여부는 아직 명확히 밝혀지지 않았다.\n\n🤔 AI 윤리 논쟁 심화\nAI 기업의 윤리적 잣대와 내부 통제 강화 필요성이 제기된다.",
    "content": "해당 기사는 OpenAI에서 챗봇의 '성인 모드'에 반대했던 정책 담당 임원이 차별 주장에 따라 해고되었다는 내용을 다루고 있다. 해고의 구체적인 사유나 내부 정책 위반 여부는 아직 명확히 밝혀지지 않았다.\n\n이 사건은 AI 기술 개발 과정에서 윤리적 문제와 내부 통제에 대한 논쟁을 불러일으키고 있다. 특히 챗봇과 같은 대화형 AI의 경우, 부적절한 콘텐츠나 유해한 상호작용 가능성에 대한 우려가 꾸준히 제기되어 왔다. OpenAI는 이러한 문제점을 해결하기 위해 다양한 정책과 기술적 안전장치를 마련하고 있지만, 이번 사건은 내부적으로도 윤리적 기준과 그 적용에 대한 이견이 존재할 수 있음을 시사한다.\n\n향후 AI 기술이 더욱 발전하고 사회 전반에 깊숙이 침투할수록, 기업들은 윤리적 책임과 투명성을 더욱 강화해야 할 것이다. 또한, AI 개발자와 정책 결정자들은 기술의 잠재적 위험을 인지하고, 이를 최소화하기 위한 다각적인 노력을 기울여야 할 것이다.",
    "source": "TechCrunch",
    "date": "2026-02-11 14:31",
    "timestamp": 1770787625,
    "link": "https://techcrunch.com/2026/02/10/openai-policy-exec-who-opposed-chatbots-adult-mode-reportedly-fired-on-discrimination-claim/",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787876_8",
    "title": "중기중앙회, 설 명절 긴급 자금 대출…납입 부금의 3배, 연 3.6%부터",
    "summary": "중소기업중앙회는 설 명절을 맞아 중소기업과 소상공인을 대상으로 납입 부금의 최대 3배(최대 2000만원)까지 긴급 자금 대출을 지원한다. 금리는 최저 연 3.6%이며, 지자체 이차보전 시 최대 2%p 금리 인하 혜택이 제공된다. 작년에는 약 7443억원의 대출을 지원했다.\n\n💸 소상공인 자금 숨통 트이길!\n저금리 혜택과 비대면 신속 대출로 소상공인 지원 효과 기대, 정책 자금 활용성 주목",
    "content": "중소기업중앙회는 설 명절을 앞두고 자금 조달에 어려움을 겪는 중소기업과 소상공인을 위해 ‘설 명절 자금’ 지원을 실시한다고 밝혔다. 이번 지원은 중소기업공제기금 가입자를 대상으로 하며, 명절 전후 급증하는 유동성 수요를 해소하기 위해 마련됐다.\n\n지원 대상은 기금 가입 후 1개월이 경과한 업체다. 이들은 자신이 납부한 부금액의 최대 3배(최대 2000만 원)까지 대출을 받을 수 있다. 평균 금리는 연 5.6% 수준이지만, 지자체의 이차보전 대상에 해당되면 최대 2%포인트의 금리 인하 혜택이 주어진다.\n\n개인사업자는 서류 제출 후 비대면 약정을 통해 신용대출을 신속하게 이용할 수 있도록 편의성을 높였다. 2000만 원을 초과하는 대출이 필요하면 별도의 심사를 거쳐 신용 등급에 따라 부금 납부액의 최대 3배까지 지원받을 수 있다.\n\n1984년 도입된 중소기업공제기금은 중소기업인들이 십시일반 모은 부금을 재원으로 운영되는 공제제도다. 명절 자금뿐만 아니라 재해지원, 시설자금, 부도어음 대출 등 중소기업의 안전망 역할을 한다. 현재 전국 1만7600여 개사가 가입해 있으며, 지난해에만 약 7443억 원의 대출을 지원했다.\n\n중기중앙회는 신규 가입 촉진을 위해 이달 말까지 가입하는 업체에 온누리상품권을 지급하는 이벤트도 진행한다. 이창호 중기중앙회 공제사업단장은 “내수 부진으로 힘든 소상공인들이 공제기금을 통해 명절 자금난을 슬기롭게 넘기길 바란다”며 “향후 가입 즉시 대출이 가능하도록 제도를 지속적으로 개선할 것”이라고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 14:31",
    "timestamp": 1770787396,
    "link": "https://www.hankyung.com/article/202602119245i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787466_4",
    "title": "창업자 이탈 속 IPO 앞둔 일론 머스크, 달 탐사 집중",
    "summary": "최근 공동 창업자들의 이탈과 IPO를 앞두고 일론 머스크는 달 탐사에 집중하고 있다. 구체적인 수치는 제시되지 않았으나, 회사의 미래 전략과 관련된 중요한 전환점으로 해석될 수 있다.\n\n🚀 IPO 성공 및 달 탐사 기술 선점 기대\n기술 혁신과 미래 시장 선점을 위한 투자가 필요한 시점",
    "content": "최근 공동 창업자들의 이탈과 IPO를 앞두고 일론 머스크는 달 탐사에 집중하고 있다. 구체적인 내용은 언급되지 않았지만, 이는 회사의 전략적 방향 전환을 의미하는 것으로 보인다.",
    "source": "TechCrunch",
    "date": "2026-02-11 14:24",
    "timestamp": 1770787226,
    "link": "https://techcrunch.com/2026/02/10/with-co-founders-leaving-and-an-ipo-looming-elon-musk-turns-talk-to-the-moon/",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770787479_9",
    "title": "수도권 중소기업도 '구인난' 심각, 69.7% 인력 확보 어려움 호소",
    "summary": "중소기업중앙회의 조사에 따르면 수도권 기업의 69.7%, 비수도권 기업의 66.2%가 인력난을 호소하며, 특히 비수도권 기업의 63.4%는 수도권과의 격차가 ‘매우 크다’고 응답했다. 수도권 기업의 99.5%는 지방 이전 계획이 없다고 밝혔으며, 지방 이전을 기피하는 이유로 '기존 직원의 지방 이전 기피'(47.0%)와 '지방에서의 인력 확보 어려움'(28.7%)을 꼽았다.\n\n📊 🤷‍♂️ 인력난 심화\n지방 이전 기피, 인력 확보 지원 정책 시급",
    "content": "수도권과 비수도권을 막론하고 국내 중소기업이 겪는 경영난의 주요 원인이 ‘인력 확보’인 것으로 나타났다. 수도권 기업들도 지방 이전을 꺼리는 이유로 인력 이탈을 꼽으며, 자금 지원이나 인프라 구축보다 실효성 있는 인력 대책이 시급하다는 지적이 제기된다.\n\n중소기업중앙회가 11일 발표한 ‘지방 중소기업 지원정책 관련 의견조사’에 따르면, 기업들은 소재지와 상관없이 경영 환경 격차를 가장 크게 느끼는 분야로 ‘인력 확보’를 꼽았다. 수도권 기업의 69.7%, 비수도권 기업의 66.2%가 인력난을 호소했다. 특히 비수도권 기업의 63.4%는 수도권과의 격차가 ‘매우 크다’고 답했다. 권역별로는 강원(79.6%)과 대구·경북(70.7%) 등 수도권에서 먼 지역일수록 인력 수급 불균형으로 인한 소외감이 깊었다. 기업들은 정부의 지원 정책이 부족하다고 느끼는 이유에 대해서도 ‘인력 확보의 어려움’(61.7%)을 1순위로 지목했다.\n\n수도권 집중화를 해소하려는 정부의 노력에도 기업들의 반응은 냉담했다. 조사 대상 수도권 기업 203개사 중 99.5%는 “지방 이전 계획이 전혀 없다”고 응답했다. 지방 이전을 기피하는 구체적인 사유를 보면 인력이탈에 대한 우려가 드러난다. ‘기존 직원의 지방 이전 기피’가 47.0%로 가장 높았으며, ‘지방에서의 인력 확보 어려움’(28.7%)이 뒤를 이었다.\n\n비수도권 중소기업들은 활성화 대책으로 ‘인력 확보 지원’(47.5%)을 원하고 있다. 김희중 중기중앙회 경제정책본부장은 고용지원금 확대는 물론, 중장년층과 경력단절여성, 나아가 외국인 근로자까지 유입될 수 있는 과감한 인력 활용 정책이 설계되어야 한다고 강조했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:24",
    "timestamp": 1770786939,
    "link": "https://www.hankyung.com/article/202602119206i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787494_13",
    "title": "폴스타, 신차 출시 간담회 개최…2024년 국내 판매 목표 4000대",
    "summary": "폴스타는 폴스타3와 폴스타5 신차 출시 간담회를 통해 2024년 국내 판매 목표를 4000대로 설정, 이는 전년 대비 35% 이상 증가한 수치다. 폴스타3는 2분기 출시, 3분기 인도 예정이며, 폴스타5는 3분기 출시, 4분기 인도 예정이다.\n\n📊 🚗 럭셔리 전기차 시장 경쟁 심화 전망, 폴스타의 프리미엄 전략과 공격적인 판매 목표 달성 여부가 중요해 보인다.\n경쟁사 대비 차별화된 디자인과 성능, 가격 경쟁력이 필요하며, 브랜드 인지도 제고가 관건이다.",
    "content": "폴스타가 서울에서 폴스타3 및 폴스타5 신차 출시 간담회를 개최하며, 배우 김우빈을 엠버서더로 선정했다. 김우빈은 폴스타 전기차 라인업에 대한 기대감을 표하며, 폴스타와의 협업을 예고했다.\n\n김세배 폴스타 마케팅커뮤니케이션 총괄실장은 폴스타의 프리미엄 이미지 강화와 낮은 브랜드 인지도 극복을 위해 김우빈을 엠버서더로 선정했다고 밝혔다.\n\n폴스타는 폴스타3, 4, 5를 모두 공개하며 라인업을 소개했다. 폴스타3는 대형 SUV로 액티브 에어 서스펜션, 800V 충전 시스템, 최대 635km 주행거리, 바워스 앤 윌킨스 사운드 시스템을 특징으로 한다. 2분기 출시, 3분기 인도를 목표로 한다.\n\n폴스타5는 4도어 퍼포먼스 그랜드 투어러로 자체 개발 알루미늄 플랫폼, 800V 폴스타 퍼포먼스 아키텍처, SK온 배터리를 탑재했다. 최대 884마력, 최대 토크 103.5kg-m의 성능, 최대 678km 주행거리, 동급 최고 수준의 2열 공간을 제공한다. 3분기 출시, 4분기 인도를 목표로 한다.\n\n함종성 폴스타코리아 대표는 한국 시장에서 경쟁력 있는 가격으로 출시할 것을 약속하며, 폴스타3는 E세그먼트 SUV 시장에서, 폴스타5는 시장 예상보다 경쟁력 있는 가격으로 선보일 것이라고 밝혔다.\n\n폴스타는 올해 국내 판매 목표를 4000대로 설정, 전년 대비 35% 이상 증가를 목표한다. 함 사장은 한국의 전기차 성장 잠재력, K배터리 및 부품 업체와의 파트너십, 부산 공장 가동 등을 통해 한국 시장의 중요성을 강조했다.\n\n폴스타는 럭셔리 퍼포먼스 브랜드 이미지 강화, 리테일 접점 확장, 충전 인프라 확충, 고객 서비스 강화를 계획하고 있다. 한남 전시장을 강남으로 확장 이전하고 대구 전시장을 신규 오픈할 예정이다. 2030년까지 전국 40곳에 400기 이상의 충전기를 확충하고, 폴스타 오너 애플리케이션을 통해 통합 관리 환경을 구축할 계획이다.",
    "source": "한국경제",
    "date": "2026-02-11 14:24",
    "timestamp": 1770786714,
    "link": "https://www.hankyung.com/article/202602119001g",
    "tickers": [
      "373220.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770786998_8",
    "title": "DI동일, 청주 공장에 LFP 배터리용 알루미늄박 설비 구축에 1100억원 투자",
    "summary": "DI동일은 청주 알루미늄 공장에 1100억원을 투자하여 LFP(리튬인산철) 배터리용 카본 코팅 알루미늄박 생산 시설을 구축할 계획이며, 2030년까지 2만 500MT의 생산 능력을 확보하고 연간 약 2500억원 규모의 신규 매출을 기대하고 있다. 투자는 올해 2월부터 시작되어 2030년까지 단계적으로 진행될 예정이다.\n\n🚀 LFP 배터리 시장 확대를 겨냥한 선제적 투자, 2030년까지 연간 2500억원 매출 목표 제시 💰 코멘트\n알루미늄 박판 시장 경쟁 심화 예상되나, LFP 배터리 시장 성장 감안 시 투자 적절하며, 매출 목표 달성 여부가 중요",
    "content": "DI동일은 청주 알루미늄 공장에 1100억원을 투자하여 LFP(리튬인산철) 배터리용 카본 코팅 알루미늄박 생산 시설을 구축할 계획이라고 11일 공시했다. 투자는 올해 2월부터 2030년까지 단계적으로 진행되며, 토지, 건축, 기계설비 등에 투자된다. 올해 투자 금액은 200억원이다.\n\nDI동일은 글로벌 전기차 및 ESS(에너지저장장치) 시장에서 안전성과 가격 경쟁력이 뛰어난 LFP 배터리의 채택이 확대되는 추세에 주목하여 투자를 결정했다. 블룸버그NEF(BNEF)는 2027년 전 세계 ESS 시장에서 LFP 채택 비율이 94%까지 상승할 것으로 전망했다.\n\nLFP 배터리는 원가 부담이 낮고 열 안정성이 뛰어나 화재 위험이 적은 반면, 에너지 밀도가 낮아 성능 활용에 제한이 있다. 이를 보완하기 위해 알루미늄박 표면에 카본 코팅을 적용하여 전류 흐름을 원활하게 하고, 실질적인 출력과 활용 가능한 에너지 효율을 높여 배터리의 성능과 내구성을 개선한다.\n\nDI동일은 이번 신규 시설 투자를 통해 LFP 배터리용 고부가 알루미늄 소재 생산 역량을 내재화하고, 글로벌 배터리 소재 시장에서의 경쟁력을 강화한다는 전략이다. 2030년에는 2만500MT의 카본 코팅 알루미늄박 생산 능력을 확보하고, 연간 약 2500억원 규모의 신규 매출을 발생시킬 것으로 기대하고 있다.\n\n청주 알루미늄 공장은 독일산 아헨바흐(Achenbach) 최신 압연기와 공정 기술을 기반으로 고품질 알루미늄박을 안정적으로 공급할 수 있는 핵심 거점으로 활용될 예정이다.\n\nDI동일 관계자는 “이번 투자는 LFP 전지 시장 확대라는 산업 흐름에 선제적으로 대응하기 위한 전략적 결정”이라며 “이번 투자를 통해 중장기 성장 동력 확보와 함께 사업 포트폴리오 고도화를 추진해 나갈 것”이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:16",
    "timestamp": 1770786518,
    "link": "https://www.hankyung.com/article/2026021192126",
    "tickers": [
      "004890.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787007_9",
    "title": "삼성전자, 강력 보안 '비스포크 AI 스팀' 로봇청소기 출시: 흡입력 10W, 스팀 살균 99.999%",
    "summary": "삼성전자가 한국 가정 환경에 최적화된 2026년형 ‘비스포크 AI 스팀’ 로봇청소기를 출시하며, 최대 10와트의 흡입력과 99.999% 스팀 살균 기능을 강조했다. 이 제품은 최대 45mm 높이의 문턱을 넘을 수 있으며, AI 기반 사물 인식 기능이 강화되어 투명한 액체까지 감지한다.\n\n🤖 보안 강화 + 프리미엄 서비스\n삼성전자의 녹스 매트릭스 및 녹스 볼트 보안 체계를 적용해 보안을 강화했으며, AI 구독클럽을 통해 초기 비용 부담을 낮추고 맞춤형 설치를 지원한다. P/E 미제공, 신제품 성공적 출시 시 긍정적 효과 기대",
    "content": "삼성전자가 한국 가정 환경에 최적화한 2026년형 로봇청소기 ‘비스포크 AI 스팀’을 공개했다. 강력한 흡입력과 인공지능 기반 주행 성능, 보안 기술을 앞세워 글로벌 로봇청소기 시장에서 경쟁력을 강화하겠다는 전략이다.\n\n문종승 삼성전자 DA사업부 부사장은 “삼성전자는 항상 최고의 성능을 구현하기 위해 노력해 왔다”며 “오랜 기간 준비한 제품인 만큼 좋은 반응을 얻을 것으로 기대한다”고 밝혔다.\n\n신제품은 기존 대비 최대 2배 강력해진 10와트 흡입력을 갖춰 미세먼지와 머리카락까지 제거할 수 있도록 설계됐다. 벽면과 모서리까지 밀착 청소하는 ‘팝 아웃 콤보’ 기능도 새롭게 적용됐다. 물걸레가 벽면에 밀착해 닦아내고, 사이드 브러시가 구석의 먼지를 흡입하는 방식이다.\n\n최대 45밀리미터 높이의 문턱을 넘을 수 있는 ‘이지패스 휠’도 탑재돼 매트나 문지방이 있는 환경에서도 원활한 주행이 가능하다.\n\nAI 사물·공간 인식 기능도 고도화됐다. RGB 카메라 센서와 적외선 LED를 통해 물처럼 투명한 액체까지 인식해 회피하거나 집중 청소할 수 있다.\n\n‘스팀 청정스테이션’은 100도 스팀으로 물걸레 표면 세균을 99.999% 살균하고 냄새까지 제거해 위생 관리를 강화했다. 세척판의 오염을 자동으로 제거하는 ‘셀프 클리닝 세척판’과 자동 급·배수 기능도 적용됐다.\n\n보안 기능도 강화됐다. 삼성전자의 ‘녹스 매트릭스’와 ‘녹스 볼트’가 탑재됐다.\n\n문 부사장은 “보안은 아무리 강조해도 지나치지 않다”며 “스마트폰 개발을 통해 축적한 기술과 경험을 바탕으로 한 녹스 보안 체계를 적용해 안심하고 사용할 수 있다”고 설명했다.\n\n삼성전자는 구매부터 설치, 제품 관리, A/S까지 프리미엄 서비스를 제공할 계획이다. 가전 구독 서비스 ‘AI 구독클럽’을 통해 초기 비용 부담을 낮추고, 전문 협력사를 통한 맞춤형 설치도 지원할 예정이다.",
    "source": "한국경제",
    "date": "2026-02-11 14:16",
    "timestamp": 1770786467,
    "link": "https://www.hankyung.com/article/202602119224i",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787017_10",
    "title": "삼성, 해킹 방지 녹스 탑재한 2026년형 비스포크 AI 스팀 로봇청소기 출시",
    "summary": "삼성전자는 중국 로봇청소기 시장의 높은 점유율에 맞서 보안성과 AS를 강화한 2026년형 비스포크 AI 스팀 로봇청소기를 출시하며 국내 시장 탈환에 나섰다. 특히, 이 제품은 최대 45mm 높이의 문턱을 넘는 '이지패스 휠' 기능을 갖췄으며, 전국 117개 서비스센터에서 AS를 제공한다.\n\n🛡️ 보안 + AS + 성능 💯\n중국 브랜드가 장악한 로봇청소기 시장에서 삼성의 차별화 전략은 긍정적이나, 프리미엄 시장에서 80% 이상의 점유율을 가진 중국 브랜드와의 경쟁에서 가격 경쟁력 확보가 중요.",
    "content": "삼성전자는 2026년형 비스포크 AI 스팀 로봇청소기를 출시하며, '신뢰'를 새로운 패러다임으로 내세워 로봇청소기 시장에서 경쟁력을 강화하겠다는 전략을 밝혔다. 문종승 삼성전자 부사장은 소비자가 신뢰할 수 있는 생태계를 만드는 것이 핵심이라고 강조했다. \n\nIDC의 보고서에 따르면, 전 세계 스마트 홈 청소 로봇 출하량은 작년 상반기에 1535만2000대로 전년 동기 대비 33% 성장했다. 그러나 글로벌 상위 5개 제조사(로보락·에코백스·드리미·샤오미·나르왈)의 점유율 합계는 64.8%에 달하며, 국내 시장 역시 로보락이 점유율 50%를 넘어서며 1위를 기록 중이다. 특히 150만원 이상의 프리미엄 올인원 시장에서는 중국 브랜드의 점유율이 80%를 상회하고 있다.\n\n삼성전자는 AS 인프라와 보안성을 강화하여 외산 가전의 약점을 공략할 계획이다. 전국 117개 서비스센터에 로봇청소기 전문 인력을 배치하고, 자동 급배수 모델의 경우 삼성전자 전문 인력이 직접 설치와 시공, AS까지 전담한다. 또한, 월 구독료를 내면 정기적인 소모품 교체와 방문 케어를 받을 수 있는 'AI 구독클럽'도 도입한다. 보안 기능으로는 독자 보안 솔루션 '녹스(Knox)'를 적용하여 해킹 위험을 차단하고, 글로벌 인증기관 UL솔루션즈로부터 최고 등급인 '다이아몬드'를 획득했다.\n\n신제품은 기존 대비 2배 향상된 최대 10와트(W)의 흡입력을 갖췄으며, 한국식 주거 환경에 맞춰 문턱 등반 높이를 기존 25mm에서 45mm로 높인 '이지패스 휠' 시스템을 도입했다. 또한, 벽면 밀착 걸레질이 가능한 '팝 아웃 콤보' 기능과 AI 사물 인식 기능도 탑재했다. 100℃ 고온 스팀으로 물걸레 유해균을 99.999% 살균하며, '스팀 청정스테이션'과 '셀프 클리닝 세척판'을 통해 위생 관리 편의성을 높였다.\n\n삼성전자는 11일부터 사전 판매를 진행하며 다음 달 3일부터 '울트라'와 '플러스' 2개 라인업을 정식 판매한다. '비스포크 AI 스팀 울트라'는 자동 급배수 모델이 204만원, 프리스탠딩 모델은 186만 원이다. '비스포크 AI 스팀 플러스'는 자동 급배수 194만원, 프리스탠딩 176만원이며 오는 4월 출시 예정인 '일반형'은 자동 급배수 159만원, 프리스탠딩 141만원에 판매될 예정이다.",
    "source": "한국경제",
    "date": "2026-02-11 14:16",
    "timestamp": 1770786417,
    "link": "https://www.hankyung.com/article/202602119008g",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787027_11",
    "title": "현대차 보스턴 다이내믹스 '스팟', 영국 핵시설 해체 현장 투입",
    "summary": "현대차그룹 로봇 계열사 보스턴다이내믹스의 4족 보행 로봇 '스팟'이 영국 셀라필드 핵시설 해체 현장에 투입되어 작업자의 위험 노출을 줄이고 전체 해체 작업 속도를 가속화하는 데 기여하고 있다. 2021년부터 시험 운용을 시작해 2025년에는 발전소 허가 구역 외부에서 원격 시연에 성공했으며, 향후 새로운 센서 팩을 적용해 방사성 지도 작성 등 더 폭넓은 작업에 투입될 예정이다.\n\n🤖 작업 효율성 향상\n스팟 도입으로 작업 폐기물 감소 및 의사결정 속도 개선, 운영 효율성이 향상. P/E multiple 변화 및 실적에 따른 기업가치 상승이 기대된다.",
    "content": "현대차그룹 로봇 계열사 보스턴다이내믹스의 4족 보행 로봇 ‘스팟’이 영국에서 원자력 시설 해체 작업의 ‘특급 도우미’로 활약하고 있다.\n\n영국 원자력 시설 해체 당국 산하 공기업인 셀라필드는 최근 스팟이 핵시설 해체 현장에서 활용되고 있다고 밝혔다. 스팟은 방사선 영향과 복잡한 내부 구조로 인해 사람의 접근이 제한되는 고위험 작업 환경에서 데이터 수집과 원격 점검 등을 수행한다.\n\n스팟은 핵시설 환경에 맞춰 다양한 감지 센서와 기능을 장착하고 있으며, 360도 영상 촬영과 3D 라이다 스캐닝을 통해 현장 구조를 정밀하게 파악한다. 또한, 감마선과 알파선 측정을 통해 방사선 물질의 존재 여부를 확인하고, 최근에는 시설 내 방사선 오염 여부를 확인하기 위한 ‘시료 채취’ 시험 작업도 성공적으로 수행했다.\n\n셀라필드는 스팟 도입을 통해 작업자의 위험 노출을 크게 줄이는 효과를 얻었으며, 전체적인 해체 작업 속도가 빨라지고 있다고 설명했다. 또한, 개인 보호 장비 사용 감소로 인한 작업 폐기물 저감 효과와 고품질 실시간 데이터 확보를 통해 의사결정 속도가 개선되었다고 강조했다. 기복 없이 반복적이고 일관된 검사 수행이 가능해짐에 따라 운영 효율성이 향상됐다고 평가했다.\n\n셀라필드는 2021년 스팟 시험 운용을 시작으로 2022~2023년 복잡한 환경에서의 운용 가능성을 검증했다. 2024년에는 고위험 방사성 구역에서도 스팟을 점검 작업에 활용해 고품질 현장 이미지와 방사선 데이터를 수집하고 있다. 2025년에는 영국 원자력 분야 최초로 발전소 허가 구역 외부에서 스팟 원격 시연을 성공적으로 수행하며, 작업자와 현장을 분리한 완전 원격 작업 가능성도 확인했다.\n\n셀라필드는 향후 파트너들과 협력해 스팟에 새로운 센서 팩을 적용함으로써 방사성 지도 작성, 환경 특성 분석 등 보다 폭넓은 작업에 투입할 계획이다.\n\n보스턴다이내믹스는 올해 초 열린 CES 2026에서 휴머노이드 아틀라스, 스팟, 스트레치 등을 선보이며 로봇이 위험한 작업을 대신하고 인간은 감독과 창의성에 집중하는 미래 비전을 제시했다.\n\n스팟은 포스코, 호주 천연가스 생산업체 우드사이드 에너지, 글로벌 식품기업 카길 등에서 감지와 검사, 순찰 업무를 수행하고 있다.",
    "source": "한국경제",
    "date": "2026-02-11 14:17",
    "timestamp": 1770786367,
    "link": "https://www.hankyung.com/article/202602119162g",
    "tickers": [
      "005380.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787035_12",
    "title": "네오디뮴 가격 1년새 2배 폭등: t당 100만 위안 돌파, 미중 갈등 및 수요 급증 영향",
    "summary": "네오디뮴 가격이 1년 만에 두 배 가까이 폭등하여 t당 106만5000위안을 기록했다. 이는 지난해 3월 56만1000위안에서 급등한 수치로, 중국의 수출 통제와 수요 급증이 주요 원인으로 분석된다.\n\n📈 희토류 자원 무기화 심화\n미중 자원 경쟁 심화 속, 네오디뮴 가격 상승 지속 전망",
    "content": "전기차 모터와 AI 데이터센터용 하드디스크에 필수적인 네오디뮴 가격이 t당 100만 위안을 돌파했다. 미중 갈등 속 글로벌 공급망 불안과 수요 급증이 맞물려 1년 만에 가격이 두 배 가까이 상승했다. 11일 시장조사업체 트레이딩 이코노믹스에 따르면 지난 10일 기준 네오디뮴 가격은 t당 106만5000위안을 기록했다. 이는 지난해 3월 t당 56만1000위안 수준이었던 것과 비교해 2배 가까이 폭등한 수치다.\n\n네오디뮴 가격은 작년 상반기까지 50만 위안대에서 보합세를 보였으나, 하반기 들어 70만 위안대로 급등한 뒤 올해 들어 상승폭을 키우고 있다. 가격 폭등의 주요 원인은 중국의 수출 통제 정책이다. 전 세계 네오디뮴 공급의 80% 이상을 차지하는 중국이 자원 무기화 차원에서 수출 물량을 통제한 것이 결정적이었다. 여기에 중동 및 동유럽발 지정학적 리스크로 물류비용이 상승하고 글로벌 공급망에 차질이 생긴 점도 가격 상승을 부추겼다.\n\n반면 수요는 가파르게 증가하고 있다. 네오디뮴은 현존하는 가장 강력한 영구자석 소재로 전기차 구동 모터의 성능을 결정짓는 핵심 광물이며 대체재가 없다. 또한 AI 고성능 서버 및 데이터센터 구축에도 필수적이다.\n\n업계에서는 당분간 네오디뮴 가격의 상승세가 지속될 것으로 예상하고 있다. 대체 소재 개발이 더딘 상황에서 네오디뮴 수요는 계속 증가하고 있고, 중국 정부는 미국과의 자원 경쟁에서 우위를 점하기 위해 수출 통제 정책을 유지할 것으로 전망된다. 비철금속 업계 관계자는 미중 간 자원 무기화 흐름이 강화되면서 주요 희토류 가격 상승이 지속될 것으로 예측했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:17",
    "timestamp": 1770786315,
    "link": "https://www.hankyung.com/article/202602119150i",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770787044_13",
    "title": "네이버페이, 설 연휴 영세 가맹점 결제수수료 전액 무료 지원 (1월 16일~22일)",
    "summary": "네이버페이는 설 연휴 기간인 1월 16일부터 22일까지 영세·중소 가맹점의 현장 결제 수수료를 전액 지원한다. 2020년 11월부터 2021년 12월까지 코로나19 확산 시기 오프라인 가맹점 현장 결제 수수료 전액 지원, 작년 4월 4개월 내 첫 결제 발생 영세 가맹점 온라인 결제 수수료 무료 지원 등 과거에도 수차례 수수료 인하 및 면제 지원을 제공했다. '빠른정산' 서비스를 통해 지난 6년간 소상공인에게 조기 지급된 정산 대금은 누적 60조원에 달한다.\n\n💰 이번 수수료 지원으로 단기적인 이익 개선 기대는 어렵지만, 장기적으로 소상공인과의 상생을 통해 네이버페이 생태계 강화에 기여할 것으로 예상됨.\nP/S 비율 5.5배로 국내 유사 플랫폼 기업 대비 유사한 수준, 사용자 기반 확대를 통한 성장 잠재력 보유",
    "content": "네이버페이는 설 연휴를 맞아 1월 16일부터 22일까지 영세·중소 가맹점의 현장 결제 수수료를 전액 지원한다. 별도 신청 없이 영세·중소 현장 결제 가맹점은 자동으로 수수료 무료 지원 대상에 포함된다. 지원 기간 동안 네이버페이에 연동된 삼성페이나 QR 결제 방식으로 포인트·머니로 결제된 건에 대한 수수료가 환급될 예정이다.\n\n네이버페이는 그동안 영세·중소 가맹점을 대상으로 결제 수수료 인하·면제 지원을 수차례 제공해왔다. 2020년 11월부터 2021년 12월까지는 코로나19 확산 시기 오프라인 가맹점의 현장 결제 수수료를 전액 지원했다. 작년 4월에는 4개월 내 네이버페이 첫 결제가 발생한 영세·중소 가맹점에 대해 온라인 결제 수수료를 무료 지원한 바 있다. 또한 2021년 7월, 2022년 1월, 2023년 9월까지 세 차례에 걸쳐 온라인 영세·중소 가맹점 수수료를 인하했다.\n\n네이버페이는 수수료 외에도 자체 서비스 및 금융사와의 제휴를 기반으로 소상공인을 위한 상생 금융 생태계를 확대하고 있다. 대표적인 예가 '빠른정산'이다. 빠른정산은 온라인 소상공인이 긴 정산 주기로 자금 경색을 겪지 않도록 배송 시작 다음 날, 결제 후 약 3일 만에 대금을 무료로 정산해주는 서비스다. 지난 6년간 '빠른정산' 서비스를 통해 소상공인에게 조기 지급된 정산 대금은 누적 60조 원에 달한다.\n\n네이버페이 관계자는 이번 수수료 무료 지원이 설 연휴를 맞은 영세·중소 사업자에게 활력소가 되기를 바라며, 앞으로도 네이버페이와 소상공인이 함께 성장할 수 있는 다양한 지원 방안과 상생 금융 서비스를 지속적으로 제공하겠다고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 14:17",
    "timestamp": 1770786264,
    "link": "https://www.hankyung.com/article/202602119166i",
    "tickers": [
      "035420.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787052_14",
    "title": "기후소송단, 탄소중립기본법 개정 공론화 절차 전면 재설계 요구",
    "summary": "기후소송단은 국회가 추진 중인 탄소중립기본법 개정 공론화 절차가 2개월 내외의 촉박한 일정으로 진행되고, 자문단 구성이 감축기술 중심이거나 산업계 이해에 편향될 수 있다는 점을 지적하며 재설계를 요구했다. 헌법재판소는 2024년 8월 29일 탄소중립기본법 제8조 제1항에 대해 헌법불합치 결정을 내린 바 있다.\n\n🤔 졸속 공론화 우려\n탄소 감축 목표 설정에 대한 산업계의 영향력 확대로, 기후 변화 대응이 지연될 가능성이 높다.",
    "content": "기후헌법소원 소송단과 대리인단은 국회가 추진 중인 탄소중립기본법 개정 공론화 절차를 전면 재검토하고 재설계할 것을 촉구했다. 이들은 의제 설정, 참여 구성, 자료 검증, 숙의 기간 및 운영 원칙을 헌법재판소 결정에 맞게 다시 설계해야 한다고 주장했다.\n\n헌법재판소는 2024년 8월 29일 탄소중립기본법 제8조 제1항에 대해 헌법불합치 결정을 내리며, 2030년 이후 2050년까지의 장기 감축경로를 법률로 규정하지 않은 점이 미래세대의 기본권(환경권 등) 보장 측면에서 문제가 있다고 판단했다.\n\n소송단과 대리인단은 현행 공론화 추진안으로는 ‘제대로 된 숙의’가 가능할지 의문이라고 지적했다. 공론화가 2개월 내외의 촉박한 일정으로 진행되는 데다, 자문단 구성 역시 감축기술 중심이거나 산업계 이해에 편향된 인사가 다수 포함될 수 있는 구조라는 이유에서다. 특히 의제 설정을 담당하는 ‘의제숙의단’에서 산업계가 과대 대표될 경우, 2035 NDC 수립 과정에서처럼 ‘산업계 부담’ 프레임이 과도하게 작동해 기후과학과 국제 권고 수준에 부합하는 목표 설정을 다시 가로막을 수 있다고 우려했다.\n\n기후소송단은 충분한 숙의 기간 확보, 헌재 결정의 틀 안에서 의제 설정, 기후위기 당사자·미래세대 참여의 실질적 보장, 공론화 자료집·기초자료 제작 과정의 투명한 공개 및 독립적 검증 절차 마련, 공론화 이후 국회의 책임 있는 입법 이행 등을 요구했다.\n\n2월 3일 출범한 국회 기후위기특별위원회 산하 공론화위원회는 국가 기후정책 결정 과정에 시민의 목소리를 반영하기 위해 구성된 자문기구다. 공론화위원회는 지난 10일 2차 회의를 열고, 전체 추진 일정과 시민대표단·의제숙의단 구성 방안 등을 논의했다. 시민대표단은 시민 300명과 미래세대 시민대표단 40명으로, 의제숙의단은 자문단과 부문별·세대별 추천인 등을 포함해 총 40명 내외로 구성될 예정이다. 본회의는 3월 28일부터 총 4차례 KBS 방송을 통해 진행된다.",
    "source": "한국경제",
    "date": "2026-02-11 14:17",
    "timestamp": 1770786212,
    "link": "https://www.hankyung.com/article/202602119172i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787066_15",
    "title": "애경그룹, 재무구조 개선 후 제주항공 흑자 전환, 화학 신사업 투자",
    "summary": "애경그룹은 재무구조 개선 및 사업 포트폴리오 재편을 통해 제주항공이 2025년 4분기에 186억원의 영업이익을 기록하며 흑자 전환에 성공했다. 유통 부문 역시 2025년 148억원가량의 이익 개선을 통해 흑자 전환했으며, 애경케미칼은 TPC 국산화 설비 준공 후 연 1만 5000t 규모의 양산을 계획하고 있다.\n\n🚀 애경그룹, 효율성 중심 전략으로 부활 시동!\nP/B 0.8배, 자산 매각 통한 투자 여력 확보, 항공 시장 재편 및 화학 신사업 추진에 따른 성장 잠재력 주목",
    "content": "애경그룹이 고강도 재무구조 개선과 사업 포트폴리오 재편에 속도를 내고 있다. 핵심 사업을 중심으로 ‘선택과 집중’ 전략을 추진한 결과, 주요 계열사의 실적 개선 조짐이 나타나고 있다.\n\n제주항공은 2025년 4분기 영업이익 186억원을 기록하며 5분기 만에 흑자 전환에 성공했다. 2025년 1월 수송객은 117만 명으로 전년 동기 대비 33.5% 증가했다. 제주항공은 차세대 항공기(B737-8) 2대를 도입하고 경년 항공기 1대를 반납하여 평균 기령을 낮추고 연료 효율을 높였다. 2025년 1~3분기 누적 유류비는 전년 동기 대비 약 19% 감소했다. 올해 차세대 항공기 7대를 추가 도입하고 운영 효율화와 안전 관리 체계 강화에 투자를 확대할 방침이다.\n\n유통 부문(에이케이플라자·마포애경타운)도 구조 개선 효과가 나타나고 있다. 백화점 운영 효율화와 비용 구조 개선을 통해 2025년 전년 대비 148억원가량 이익이 개선되며 흑자 전환에 성공했다. 에이케이플라자는 핵심 점포 중심으로 경쟁력을 강화하는 전략을 이어간다. 수원점·분당점 등 주요 점포의 상품 구성(MD) 리뉴얼을 통해 본업 경쟁력을 끌어올리고, 마케팅과 고객 제도 전반의 운영 효율화로 수익성 개선을 추진할 계획이다.\n\n화학 계열사 애경케미칼은 성장 잠재력이 큰 신규 제품을 앞세워 수익 구조 다변화에 나섰다. 아라미드 섬유 핵심 원료인 TPC(테레프탈로일 클로라이드)와 이차전지 음극재용 하드카본을 중심으로 양산·판매를 본격화한다. 애경케미칼은 오는 3월 TPC 국산화 설비를 준공하고 연 1만5000t 규모 양산에 들어갈 계획이며, 향후 아라미드 시장 성장에 따라 증설도 단계적으로 검토한다. 바이오매스 기반 나트륨이온배터리용 하드카본을 개발하여 성능을 개선해 왔으며, 현재 고객사 대규모 파일럿 테스트를 위해 전주 공장에 연산 1300t 규모 설비를 증설 중이다. 시장 상황에 맞춰 생산능력을 최대 2만t까지 단계적으로 키울 방침이다.\n\n애경케미칼은 지난해 인도네시아 계면활성제 생산공장을 인수해 국내 청양공장과 베트남·인도네시아를 잇는 생산 체제를 구축했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:17",
    "timestamp": 1770786166,
    "link": "https://www.hankyung.com/article/202602119105i",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787075_16",
    "title": "오리온, 주당 배당금 40% 파격 인상…총 2046억원 배당",
    "summary": "오리온은 전년 대비 40% 증가한 주당 3500원, 오리온홀딩스는 37% 증가한 1100원의 현금 배당을 결정했다. 오리온의 총 배당금은 1384억원, 오리온홀딩스는 662억원이며, 그룹 전체 총 배당 규모는 지난해보다 577억원 증가한 2046억원으로 확대되었다. 오리온의 연결기준 배당성향은 26%에서 36%로, 오리온홀딩스는 30%에서 55%로 상승했다. 지난해 오리온 연결기준 매출액은 3조3324억원으로 전년 대비 7.3% 증가, 영업이익은 5582억원으로 2.7% 늘었다.\n\n📈 배당킹 등극?\n주주환원 정책 강화는 긍정적이나, 성장 동력 확보 여부에 따라 주가 추가 상승 여력 결정될 듯",
    "content": "오리온그룹은 주주가치 제고를 위해 주주환원 정책을 대폭 강화한다고 11일 밝혔다. 이날 이사회에서 사업회사 오리온과 지주사 오리온홀딩스의 현금배당을 의결했다. \n\n사업회사 오리온은 주당 배당금을 지난해 2500원에서 40% 늘린 3500원으로 결정했다. 이에 따른 총배당금은 1384억원이다. 오리온홀딩스는 주당 배당금을 지난해 800원에서 37% 증가한 1100원으로 확정했다. 총배당금은 662억원으로, 시가배당률은 시중 금리보다 높은 5% 수준이다. 올해 오리온그룹의 총배당 규모는 지난해보다 577억원 증가한 2046억원으로 확대됐다.\n\n오리온그룹은 정부가 자본시장 활성화를 위해 올해 1월 도입한 배당소득 분리과세 제도의 적용 대상인 고배당기업 요건도 충족했다. 연결기준 배당성향은 오리온이 26%에서 36%로 10%포인트 상승했으며 오리온홀딩스는 30%에서 55%로 25%포인트 높아졌다.\n\n오리온과 오리온홀딩스의 주주총회는 오는 3월 26일에 열리며, 배당 기준일은 양사 모두 3월 31일이다. 오리온은 지난해 6월 '기업가치 제고 계획'을 통해 배당성향 20% 이상 배당정책 이행, 향후 3개년 배당성향의 점진적 상향, 중간배당 검토 등 주주환원 강화 방안을 밝힌 바 있다.\n\n오리온은 글로벌 사업이 실적을 견인하며 지난해 연결기준 매출액은 3조3324억원으로 전년 대비 7.3% 증가했고 영업이익은 5582억원으로 2.7% 늘었다.\n\n오리온 관계자는 \"국내외 투자를 통해 생산능력을 확대하며 성장 기반을 강화할 계획\"이라며 \"지속적인 성장과 함께 주주가치를 높이고 중장기적으로는 성장과 주주환원이 선순환하는 구조를 강화하겠다\"고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:17",
    "timestamp": 1770786115,
    "link": "https://www.hankyung.com/article/202602119101i",
    "tickers": [
      "001800.KS",
      "271560.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770786587_8",
    "title": "키움증권, 중개형 ISA 잔고 3조원 돌파",
    "summary": "키움증권의 중개형 ISA 잔고가 6일 기준 3조 70억원을 돌파했으며, 평가금액 기준으로는 3조 5623억원에 달한다. 2024년 말 1조 2000억원이었던 잔고는 1년 만에 3배 가까이 증가했고, 계좌 수도 14만 5000좌에서 35만좌로 급증했다.  📈 키움증권 ISA 점유율 확대, MTS 개선으로 성장 지속 전망 \nISA 평균 가입금액 860만원으로 업계 평균 상회, UI/UX 개편 통해 고객 편의성 증대 기대",
    "content": "키움증권은 중개형 개인종합자산관리계좌(ISA) 잔고가 지난 6일 기준 3조 70억원을 넘어섰다고 11일 밝혔다. 평가금액 기준으로는 3조 5623억원에 달한다.\n\n키움증권 중개형 ISA 잔고는 2024년 말 1조 2000억원이었지만 1년여 만에 3배 가까이 불어났다. 가입 계좌도 2024년 말 14만 5000좌에서 최근 35만좌가량으로 급증했다.\n\n키움증권 중개형 ISA 후발주자로 시작했지만 최근 2년 사이 꾸준히 시장 점유율을 높이고 있다. 중개형 ISA 계좌 수 시장점유율은 2023년 1.36%, 2024년 2.9%, 2025년 4.44%로 증가했다. 잔고 시장점유율은 지난해 기준 7.4%다.\n\n중개형 ISA 1인당 평균 가입금액도 860만원으로 전체 중개형 ISA 평균 가입금액 480만원(금융투자협회 집계)보다 규모가 컸다.\n\n키움증권은 고객 요구를 맞춘 전략이 성장의 비결이라고 강조했다. 지난해 종합계좌와 중개형 ISA 계좌 통합 개설, 비영업일 및 모바일 웹 계좌 개설 프로세스 개발 등 고객 접근성을 높였다. 다양한 이벤트 혜택과 외부 연계 중개형 ISA 계좌 개설 마케팅을 진행한 것도 주효했다. 앞으로 중개형 ISA, 연금저축 등 절세 혜택 계좌들을 통합한 프로모션도 선보일 계획이다.\n\n키움증권 모바일트레이딩(MTS) 영웅문S# 내 편의성도 높인다. 중개형 ISA 기능과 UI·UX(사용자 환경·경험) 개편을 준비 중이다. 절세 현황, 절세 시뮬레이션과 절세 효과를 고객들이 직관적으로 알 수 있도록 UI·UX를 바꾼다. 상품 및 자산관리 솔루션도 제공할 예정이다.",
    "source": "한국경제",
    "date": "2026-02-11 14:09",
    "timestamp": 1770786107,
    "link": "https://www.hankyung.com/article/2026021191686",
    "tickers": [
      "000660.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770786597_9",
    "title": "코스닥 한 달간 17.41% 급등, 코스피 추월...과열 경고등",
    "summary": "최근 한 달간 코스닥 지수가 17.41% 상승하며 코스피 상승률 14.63%를 추월, 개인 자금이 코스닥 ETF로 4조 6688억원 몰렸다. 코스닥 PER은 116배로 코스피의 5배를 넘고, 12개월 선행 PER도 28.7배로 5년 평균보다 56% 높아 단기 과열 우려가 제기된다.\n\n📈 수급 불균형 심화 🚨\n코스닥, 실적 뒷받침 없는 묻지마 투자 경계. 액티브 ETF로 옥석 가리기 전략 필요",
    "content": "최근 코스닥 시장이 코스피 상승률을 앞지르며 개인 자금이 대거 유입되고 있지만, 기업 실적보다는 수급에 의해 주도되는 랠리라는 점에서 과열 우려가 제기되고 있다. 한국거래소에 따르면 최근 한 달(1월 12일~2월 10일)간 코스닥지수는 17.41% 상승해 코스피 수익률(14.63%)을 앞섰다. 개인 투자자들은 'KODEX 코스닥150'과 'KODEX 코스닥150레버리지' ETF를 각각 1, 2위로 순매수했으며, 두 상품에만 4조6688억원이 몰렸다. \n\n반면 코스피 ETF 중 순매수 10위권 내에는 'KODEX 200'(7위·6865억원)이 유일하다. 코스닥 시장으로 자금이 쏠리면서 단기 과열에 대한 우려가 커지고 있다. 코스피는 반도체 업황 회복과 실적 개선 기대감이 지수를 지탱하고 있지만, 코스닥은 뚜렷한 이익 개선세를 보이지 못하고 있다. 코스닥의 주가수익비율(PER)은 116배로, 코스피(22.15배)의 5배를 넘는다. 미래 실적을 반영한 12개월 선행 PER 역시 28.7배로, 지난 5년 평균(18.4배)보다 약 56% 높다.\n\n김중원 현대차증권 연구원은 “코스닥은 이익 개선보다는 지수 상승 과정에서 PER이 확대되는 흐름”이라며 “지수 차원의 펀더멘털 개선은 제한적”이라고 평가했다. 코스닥 강세의 배경으로는 개인의 ETF 매수 확대가 지목된다. 개인의 폭발적인 ETF 매수세가 유동성공급자(LP)의 '기계적 매수'를 유발해 지수를 끌어올렸다는 분석이다. \n\n박우열 신한증권 연구원은 “최근 상승세는 ETF 수급 영향이 크다”며 “지난 1월 26일 코스닥지수가 1000을 돌파한 후 코스닥 ETF는 6거래일 연속 개인 매수 1조원을 기록했다”고 분석했다. LP가 ETF 추가 설정에 대응하기 위해 현물을 매수하면서 코스닥 현·선물 시장의 매수세가 확대됐다는 것이다.\n\n개별 기업의 펀더멘털과 무관하게 지수 전체에 투자하는 패시브 투자가 늘면서 부작용에 대한 우려도 제기된다. 코스닥150 지수에 상장폐지 위기 종목과 실적이 부진한 '좀비기업'이 포함될 경우 투자자가 원치 않게 부실 자산을 떠안을 수 있다는 것이다. 실제로 코스닥150 구성 종목이던 엔케이맥스는 감사의견 거절로 거래가 정지된 상태고, 지난해 셀리버리는 결국 상장폐지됐다.\n\n이에 타임폴리오·삼성액티브자산운용 등 운용사는 '옥석 가리기'가 가능한 액티브 ETF를 준비하고 있다. 업종 순환매가 빠른 코스닥 시장 특성상 부실 종목을 걸러내고 시장 상황에 발 빠르게 대응해 초과 수익을 노릴 수 있다는 게 장점으로 꼽힌다.",
    "source": "한국경제",
    "date": "2026-02-11 14:09",
    "timestamp": 1770786057,
    "link": "https://www.hankyung.com/article/202602118804i",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787085_19",
    "title": "1~10일 수출액 역대 최대, 반도체 수출 67억 달러 견인",
    "summary": "이달 1일부터 10일까지 한국 수출액은 214억 달러로 전년 동기 대비 44.4% 증가하며 역대 최대 규모를 기록했다. 반도체 수출액은 67억 달러로 137.6% 급증하며 전체 수출 증가를 이끌었으며, 전체 수출액 중 반도체가 차지하는 비중은 31.5%로 12.3%p 증가했다. \n\n📈 반도체 슈퍼사이클 진입 기대, 메모리 반도체 가격 상승 및 AI 수요 증가 지속 여부 주목\n반도체 업황 개선으로 수출 모멘텀 강화, PER 밴드 상향 가능성",
    "content": "이달 초순(1~10일) 한국 수출이 작년 동기 대비 40% 이상 증가한 214억달러(약 31조1300억원)로 나타났다. 이는 관련 통계가 집계된 이래 역대 최대 규모다. 인공지능(AI) 특수에 힘입은 ‘슈퍼사이클’ 반도체 호황이 수출을 이끌었다.\n\n11일 관세청에 따르면 이달 1일부터 10일까지 한국 수출액은 214억달러로 전년 동기 대비 44.4% 증가했다. 매달 초순 통계가 작성되기 시작한 2016년 이래 역대 최대 규모다. 조업일수를 고려한 일평균 수출액은 28억5000만달러로 전년 동기 대비 34.8% 상승했다.\n\n역대 최대 수출액을 이끈 품목은 반도체였다. 지난 1~10일 반도체 수출액은 67억달러로 전년 동기 대비 137.6% 증가했다. 매월 초순 기준 반도체 수출액이 60억달러 선을 넘긴 것은 이번이 처음이다. 그 뒤를 석유제품(15억달러), 승용차(13억달러), 철강제품(12억달러), 선박(7억달러) 등이 이었다.\n\n전체 수출액 중 반도체가 차지하는 비중은 31.5%로 전년 동기 대비 12.3%포인트 증가했다. 수출국 1위는 중국(45억달러)이었고 2위 미국(36억달러), 3위 베트남(21억달러) 순이었다.\n\n같은 기간 수입액은 207억달러로 전년 동기 대비 21.1% 증가했다. 이달 초순 수출액이 수입액을 웃돌면서 무역수지는 6억달러 흑자를 기록했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:18",
    "timestamp": 1770785945,
    "link": "https://www.hankyung.com/article/202602119075i",
    "tickers": [
      "005930.KS",
      "000660.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770786222_9",
    "title": "서학개미, 센트러스에너지 집중 매수…매출 부진에도 정부 지원 기대",
    "summary": "미래에셋엠클럽에 따르면 투자수익률 상위 1% 서학개미들은 10일(현지시간) 센트러스에너지(LEU)를 집중 매수했다. 센트러스에너지는 10~12월 분기 매출이 1억4620만달러로 전년 동기 대비 3.6% 감소, 주당순이익(EPS)은 0.79달러로 예상치 1.36달러에 크게 못 미치는 실적을 발표했음에도 불구하고 매수세가 몰렸다.\n\n📈 코멘트\n미 정부의 9억 달러 핵연료 제조업체 지원 결정은 센트러스에너지 투자 심리를 자극, 단기적 모멘텀을 제공할 수 있으나, 실적 부진 지속 시 주가 조정 가능성을 염두에 둬야 한다.",
    "content": "서학개미 고수들이 센트러스에너지(LEU), ‘슈왑 미 배당 주식’(SCHD), 샌디스크(SNDK) 등을 순매수했다. LEU는 264.99달러로 4.07% 하락 마감했다. \n\nLEU는 미국의 원자력 발전용 농축우라늄 생산 기업이다. LEU의 10~12월 분기 매출은 1억4620만달러로 전년 동기 대비 3.6% 감소했으며, EPS는 0.79달러로 예상치 1.36달러를 하회했다. \n\n미 정부가 러시아산 우라늄 의존도를 낮추기 위해 센트러스 등 핵연료 제조업체들에 각각 9억달러를 지원하기로 결정하면서 투자 심리를 자극했다. SCHD은 31.3달러로 0.16% 하락, SNDK는 7.16% 약세로 마감했다.\n\n반면 서학개미 고수들은 ‘디렉시온 반도체 하루 3배’(SOXL), 테슬라(TSLA), 마이크론테크놀로지(MU) 순으로 순매도했다. SOXL, TSLA, MU는 각각 -1.08%, 1.89%, -2.67% 변동했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:03",
    "timestamp": 1770785682,
    "link": "https://www.hankyung.com/article/202602118860i",
    "tickers": [
      "LEU",
      "TSLA",
      "MU"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770785826_8",
    "title": "엘리시젠, 바이오젠 출신 최진국 전무 영입…유전자 치료 전략 강화",
    "summary": "엘리시젠은 조직 개편을 통해 전략실을 신설하고, 바이오젠 유전자치료 가속화 조직 사이언스 디렉터 출신 최진국 박사를 최고전략책임자(전무)로 영입했다. 최 전무는 UCLA 의과대학과 바이오젠에서 15년 이상 유전자치료 및 중추신경계 질환 분야 연구개발 경력을 쌓았다. \n\n🚀 AAV 기반 유전자치료제 파이프라인의 전략적 가치 극대화 및 글로벌 사업 확장이 기대된다. \n바이오젠 경험을 바탕으로 임상 및 사업화 시너지 창출 전망",
    "content": "엘리시젠은 최근 조직 개편을 통해 ‘전략실’을 새롭게 설치하고, 최진국 박사를 최고전략책임자(전무)로 영입했다고 11일 밝혔다.\n\n최진국 전무는 미국 스탠퍼드대에서 박사 학위를 취득한 신약개발 전문가다. 미국 캘리포니아주립대 로스앤젤레스 캠퍼스(UCLA) 데이비드 게펜 의과대학, 바이오젠(Biogen) 등에서 유전자치료와 중추신경계(CNS) 질환 분야에서 15년 이상의 연구·개발(R&D) 및 조직 리더십 경력을 쌓았다고 회사 측은 설명했다.\n\n특히 바이오젠에서 유전자치료 가속화 조직(Gene Therapy Accelerator Unit)의 사이언스 디렉터(Scientific Director)를 역임하며 AAV 전달체 기술 고도화, 면역원성 개선 전략, 글로벌 파트너십 협업을 주도했다. 또 다양한 신약 후보물질을 임상 연구 단계까지 진입시키기도 했다. 이러한 경험은 엘리시젠이 보유한 AAV 기반 유전자치료제 파이프라인의 전략적 가치 극대화와 글로벌 사업 확장에 중요한 역할을 할 것이라고 엘리시젠은 기대했다.\n\n최 전무가 이끌게 될 전략실은 △전사 전략 수립 △중장기 성장 전략 및 로드맵 설계 △핵심 과제 기획·추진 △글로벌 사업개발 및 기술이전 전략 지원 등을 담당하는 핵심 조직이다. 회사는 이번 전략실 신설과 최 전무 영입을 통해 연구개발 중심 기업에서 한 단계 도약해, 글로벌 시장을 겨냥한 체계적인 성장 전략 실행력을 한층 강화할 계획이다.\n\n이번 전략실 신설은 이연제약과 공동개발 중인 습성 노인성 황반변성 유전자치료제 ‘NG101’이 북미 임상 1/2a상 투여를 완료하고, 다음 단계인 임상 2b상 진입을 준비하는 시점에서 이뤄졌다. 향후 임상 전략 고도화와 함께 글로벌 제약사를 대상으로 한 기술이전(Licensing-out) 전략의 중요성이 더욱 커졌기 때문이다.\n\n김종묵 엘리시젠 대표는 “최진국 전무는 글로벌 제약 현장에서 연구개발과 전략을 동시에 경험한 보기 드문 전문가”라며 “전략실 신설과 이번 영입은 엘리시젠의 중장기 성장 전략을 보다 정교하게 실행하기 위한 중요한 전환점이 될 것”이라고 말했다.\n\n최 전무는 “엘리시젠은 차별화된 AAV 플랫폼 기술과 경쟁력 있는 파이프라인을 보유한 기업”이라며 “전략실장으로서 회사의 기술과 비전을 글로벌 시장의 언어로 연결해, 임상과 사업화가 유기적으로 이어지는 성장 전략을 만들어 나가겠다”고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:57",
    "timestamp": 1770785346,
    "link": "https://www.hankyung.com/article/2026021191436",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770785834_9",
    "title": "농협, 설 앞두고 가축질병 방역 총력…700억원 투입",
    "summary": "농협중앙회가 설 명절을 맞아 가축질병 확산 방지를 위해 비상 체제를 가동, 드론 등 첨단 장비와 1000대 규모의 장비를 동원하고 700억원 규모의 무이자 자금을 긴급 편성하여 축산 농가 소독을 지원한다. 또한, 5억원 상당의 방역 물품을 즉시 공급하고, 질병 피해 농가에 금융 지원을 제공할 예정이다.\n\n🛡️ AI/ASF 확산 우려 속, 농협의 선제적 방역 강화는 긍정적 👍\n가축 질병 확산 방지 노력은 식품 안전성 확보에 기여, 관련 농가 경제 안정에 도움",
    "content": "농협중앙회가 설 명절을 앞두고 가축질병 확산 차단을 위한 총력 대응에 나섰다. 귀성객 이동 등으로 유동인구가 급증하는 시기를 맞아 드론 등 첨단 장비를 대거 투입한 방역과 700억원 규모의 금융 지원을 병행하는 ‘비상 체제’를 가동한다.\n\n농협은 11일 서울 농협중앙회 본관에서 전국 지역본부 및 축협 관계자들이 참석한 가운데 ‘설 명절 대비 긴급 방역대책 화상회의’를 열고 이 같은 계획을 확정했다. 농협은 기존 소독 차량에 더해 전국 농·축협이 보유한 드론과 광역방제기를 비롯해 1000대 규모의 장비를 현장에 동원한다. 접근이 어려운 축사 인근과 방역 취약지역까지 입체적으로 소독해 방역 사각지대를 최소화하겠다는 구상이다.\n\n정부의 ‘축산환경·소독의 날’과 연계해 설 명절 전후 이틀씩을 ‘집중 소독의 날’로 지정해 운영한다. 범농협 가축질병 방제단을 중심으로 농장주와 종사자들에게 방역 수칙 준수를 독려한다. 외부 차량·인력 통제 등 기본 방역을 한층 강화할 방침이다.\n\n현장 지원도 대폭 확대한다. 농협은 전국 축산농가 소독 지원을 위해 700억원 규모의 무이자 자금을 긴급 편성했다. 생석회와 소독약품 등 5억원 상당의 방역 물품도 즉시 공급한다. 질병 발생으로 피해를 입은 농가에 대해서는 상호금융 대출금 기한 연기와 납입 유예, 재해특례 신용보증 등 금융 지원책을 병행해 경영 부담을 덜어줄 계획이다.\n\n이번 조치는 최근 조류인플루엔자(AI) 42건, 아프리카돼지열병(ASF) 10건이 발생하는 등 방역 위기감이 고조된 데 따른 선제 대응 성격이 짙다. 설 연휴 기간 이동량 증가가 추가 확산의 변수가 될 수 있다는 판단에서다.\n\n강호동 농협중앙회장은 “가축방역은 국민 먹거리 안전과 직결된 국가적 과제”라며 “설 연휴 기간 단 한 건의 추가 확산도 발생하지 않도록 모든 역량을 집중하겠다”고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:57",
    "timestamp": 1770785294,
    "link": "https://www.hankyung.com/article/202602119132i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770785074_1",
    "title": "아시아 시장, 미 소매 판매 부진에도 상승…중국 인플레이션 평가",
    "summary": "아시아 태평양 시장은 미국 투자자들을 불안하게 만든 AI 우려와 부진한 경제 지표에도 불구하고 대체로 상승세를 이어갔다. 중국의 1월 소비자물가지수(CPI)는 전년 대비 0.2% 상승하며, 로이터 여론조사에서 경제학자들의 예상치인 0.4% 상승을 하회했다.\n\n📈 중국 경기 부양책 미흡 속 디플레이션 압력 지속 + 섣부른 경기 회복 기대는 금물, 펀더멘털 개선 여부 주시해야.",
    "content": "아시아 태평양 시장은 수요일 대체로 상승세를 보이며, 미국 투자자들을 불안하게 만든 AI에 대한 우려와 부진한 경제 지표에도 불구하고 상승세를 이어갔다.\n\n미국의 12월 소매 판매 보고서에 따르면 소비 지출은 변동이 없었으며, 이는 다우존스가 조사한 경제학자들이 예상한 0.4%의 월간 증가에 미치지 못했다.\n\n아시아에서는 투자자들이 중국에서 발표되는 최신 데이터를 평가하고 있다.\n\n중국 국가통계국 자료에 따르면 중국의 1월 소비자물가지수(CPI)는 전년 동기 대비 0.2% 상승했다. 이는 로이터 여론조사에서 경제학자들의 예상치인 0.4% 상승을 밑도는 수치로, 강력한 경기 부양책이 없는 상황에서 지속적인 디플레이션 압력을 시사한다.\n\n호주의 S&P/ASX 200 지수는 1.43% 상승했다.\n\n한국의 코스피 지수는 0.6% 상승하며 3일 연속 상승세를 이어갔고, 코스닥 지수는 0.55% 상승했다.\n\n홍콩의 항셍 지수는 0.13% 상승했고, 중국 본토의 CSI 300 지수는 0.26% 하락했다.\n\n일본 시장은 공휴일로 휴장했다.\n\n미국에서는 S&P 500 지수가 0.33% 하락했고, 나스닥 종합 지수는 월가에서 AI에 대한 우려가 커지면서 0.59% 하락했다. 그러나 다우존스 산업평균지수는 0.1% 상승하여 50,188.14로 마감 기록을 세웠다.\n\n다우존스 산업평균지수는 지난주 사상 처음으로 50,000선을 넘어선 후 이날 장중 3거래일 연속 사상 최고치를 기록했다.",
    "source": "CNBC",
    "date": "2026-02-11 13:44",
    "timestamp": 1770785014,
    "link": "https://www.cnbc.com/2026/02/11/asia-markets-live-today-wednesday-china-inflation-kospi-hang-seng-china-inflation.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770785487_9",
    "title": "NH투자증권, 퇴직연금통계 분석 'THE100 리포트 117호' 발간",
    "summary": "NH투자증권 100세시대연구소가 '2024년 퇴직연금통계결과'를 심층 분석한 'THE100리포트 117호'를 발간했다. 리포트는 DB형보다 DC형 퇴직연금 관리, 원리금 보장형에서 실적 배당형 전환, 운용 역량 중심의 금융사 선택, 중도 인출을 고려하지 않은 퇴직연금 설계 등 4가지 전략을 제시한다.\n\n📈 퇴직연금, 두 번째 국민연금!\n안정성만 추구말고, 적극적인 투자만이 노후에 웃을 수 있다!",
    "content": "NH투자증권은 100세시대연구소가 국가데이터처의 '2024년 퇴직연금통계결과'에 대한 심층 분석을 담은 'THE100리포트 117호'를 발간했다고 밝혔다. THE100리포트는 100세시대 대비 생애자산관리 및 고령화 트렌드 등 다양한 주제를 다루는 NH투자증권 100세시대연구소의 리서치 자료다.\n\n이번 리포트는 2024년 퇴직연금통계를 분석하고 퇴직연금제도의 운용 현황과 최근 변화 트렌드를 파악했다. 특히 직장인들의 퇴직연금 자산 효율적 관리를 위한 전략을 제시했다.\n\n리포트에서 제시된 4가지 전략은 다음과 같다.\n\n1. DB(확정급여형)보다 DC(확정기여형) 중심의 관리 필요성\n2. 원리금 보장 운용에서 실적 배당형으로의 전환\n3. 안정성보다 운용 역량 중심의 금융사 선택\n4. 중도 인출 전제 퇴직연금 설계 지양\n\n김동익 NH투자증권 100세시대연구소장은 “퇴직연금은 직장인들에게 사실상 두 번째 국민연금과 마찬가지인 소중한 노후자산”이라며 “퇴직연금에 대한 올바른 인식과 금융투자 중심의 운용전략 전환이 향후 노후 생활의 격차로 이어질 수 있다”고 강조했다.\n\nTHE100리포트 117호는 NH투자증권 홈페이지에서 확인할 수 있다.",
    "source": "한국경제",
    "date": "2026-02-11 13:51",
    "timestamp": 1770784947,
    "link": "https://www.hankyung.com/article/2026021191176",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770785104_10",
    "title": "키움증권, 고등학생 대상 금융경제 교육 멘토링 '키움드리머' 5기 발대식 개최",
    "summary": "키움증권은 2024년부터 ESG의 일환으로 '키움드리머' 프로그램을 시작, 현재까지 숭의여고 등 8개 학교에서 약 260명이 참여했으며, 이번 5기에는 서울컨벤션고 등 4개 학교에서 4개월간 오프라인 수업을 진행한다.\n\n🧑‍🏫 키움증권의 금융경제 교육 투자는 사회공헌 활동의 일환으로, 청소년 금융 문해력 향상에 기여할 것으로 기대된다. \nP/B 0.8배로 업계 평균 수준, 사회적 책임 투자를 통해 브랜드 이미지 제고 효과 기대",
    "content": "키움증권은 11일 여의도 본사에서 '키움드리머' 5기 발대식을 개최했다고 밝혔다. 키움드리머는 2024년부터 ESG(환경·사회·지배구조) 활동의 일환으로 시작된 고등학생 대상 금융경제 교육 멘토링 프로그램이다. 전국대학생투자동아리연합회(UIC)와 협력하여 미래 경제 주체인 고등학생들에게 올바른 경제·금융 지식을 전달하고 건전한 투자 가치관을 형성하도록 지원한다.\n\n지금까지 숭의여고, 인천외고, 서울고, 경성고, 학익고, 역곡고, 광주제일고, 부산 남성여고에서 키움드리머가 진행되었으며, 멘토와 멘티를 합쳐 약 260명이 참여했다.\n\n이번 키움드리머 5기는 서울컨벤션고, 용호고(군포), 전일고(전주), 대동고(부산)에서 약 4개월 동안 매달 1회씩 오프라인 수업을 진행한다. 경제적 자유를 위한 마음가짐, 주요 분야 기업 알아보기 등 학생들의 눈높이에 맞춘 커리큘럼으로 대면 수업과 온라인 멘토링을 진행하며, 참여 고등학생(멘티)들이 멘토들의 대학교를 탐방하는 이벤트도 진행할 예정이다.\n\n키움증권은 '금융경제 교육'이라는 ESG 활동의 일환으로 지난해 '키움드리머' 뿐만 아니라 EBS와 협업해 '펭수야~ 학교가자!' 금융경제 영상 콘텐츠 시리즈를 제작하고 도서로도 출간하는 등 청소년들의 금융 문해력 향상에 기여했다. 또한 미래의 금융인을 양성하기 위해 '키움디지털아카데미'를 실시하는 등 Gen-Z세대를 대상으로 한 금융경제 교육에 앞장서고 있다.\n\n키움증권 관계자는 “앞으로도 청소년들이 금융 문해력을 높이고, 미래 인재로 성장할 수 있도록 아낌없이 지원하겠다”고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:45",
    "timestamp": 1770784504,
    "link": "https://www.hankyung.com/article/2026021191086",
    "tickers": [
      "039490.KS"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770784717_9",
    "title": "고수들, 하락장서 한미반도체 집중 매수…TC 본더 시장 점유율 71.2% 글로벌 1위",
    "summary": "투자 수익률 상위 1% 고수들이 11일 오전 한미반도체를 집중 매수했다. 한미반도체는 2023년 매출 5767억원으로 창사 이래 최대를 기록했으며, 영업이익은 2514억원으로 전년 대비 1.6% 감소했다. TC 본더 시장 점유율은 71.2%로 글로벌 1위다.\n\n🚀 반도체 랠리 기대\nAI 반도체 HBM 수요 증가, TC 본더 시장 독점적 지위 감안 시 추가 상승 여력 충분",
    "content": "투자수익률 상위 1％ 고수들이 11일 오전 반도체 제조 장비업체 한미반도체를 집중 매수했다. 반면 현대건설은 가장 많이 팔았다.\n\n미래에셋엠클럽에 따르면 투자 고수들은 이날 개장 직후부터 오전 10시까지 국내 증시에서 한미반도체, 한화시스템, 삼성전자 등을 많이 순매수했다. 미래에셋증권 계좌로 주식을 거래하면서 최근 한 달 수익률 상위 1％ 투자자의 매매 동향을 취합한 결과다.\n\n오전 10시 현재 한미반도체가 19만1200원으로 이전 거래일보다 1.9% 내렸다. 지난 9일 한미반도체는 연결 재무제표 기준 매출이 작년 5767억원으로 1980년 창사 이래 최대를 기록했다고 밝혔다. 영업이익은 2514억원으로, 전년 대비 1.6% 감소했다. 한미반도체는 인공지능(AI) 반도체의 핵심 부품인 고대역폭메모리(HBM) 제조에 필요한 ‘TC 본더’가 매출 성장을 견인했다고 설명했다. 시장조사업체 테크인사이트에 따르면 한미반도체의 TC 본더 시장 점유율은 71.2%로, 글로벌 1위다.\n\n투자 고수들이 두 번째로 많이 산 한화시스템은 10만1500원으로 0.2% 상승했다. 다음으로 많이 사들인 삼성전자는 0.54% 약세다.\n\n같은 시간 고수들이 가장 많이 순매도하고 있는 종목은 현대건설, 한화비전, HD건설기계 순이다. 주가는 각각 직전 거래일 대비 1.25%, -1.01%, 9.14% 변동했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:38",
    "timestamp": 1770784177,
    "link": "https://www.hankyung.com/article/202602118853i",
    "tickers": [
      "005930.KS",
      "000720.KS",
      "012630.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770783824_11",
    "title": "CJ대한통운, 마트 규제 완화 기대감에 3일 연속 급등…상승률 35% 기록",
    "summary": "CJ대한통운 주가가 대형마트 새벽배송 허용 기대감에 3거래일 연속 급등하며, 이 기간 동안 약 35% 상승률을 기록했다. 2023년 4분기에는 매출 3조 1771억원, 영업이익 1596억원을 달성하며 분기 기준 역대 최대 실적을 기록, 전년 동기 대비 각각 0.5%, 3.4% 증가했다.\n\n🚀 규제 완화 시 이마트와의 새벽배송 협력 가능성 증대! \n 새벽배송 시장 선점 효과 기대, 주가 추가 상승 여력 충분",
    "content": "CJ대한통운이 대형마트 새벽배송 허용 수혜 기대감에 3거래일 연속 급등세를 이어가고 있다. 11일 오전 9시 25분 현재 CJ대한통운은 전일 대비 9.66% 오른 14만 9900원을 기록 중이다. 현행 유통산업발전법상 대형마트는 월 2회 의무휴업과 자정부터 오전 10시까지 영업시간 제한을 받지만, 최근 당정청은 전자상거래 영업을 이러한 규제에서 제외하는 방안을 논의 중인 것으로 알려졌다.\n\nNH투자증권 정연승 연구원은 CJ대한통운이 당일배송과 새벽배송을 포함한 신규 서비스 확장에 집중하고 있으며, 대형마트의 새벽배송이 가능해질 경우 이마트 등과의 연계를 통해 서비스를 가장 먼저 개시할 가능성이 높다고 분석했다. 또한, 주 7일 배송과 더불어 새벽배송 물동량 증가 시 이익 레버리지 효과가 강화될 것으로 전망했다.\n\nKB증권 강성진 연구원은 글로벌 사업 수익성 개선과 대형마트 심야영업 규제 완화 등 우호적인 정책 환경이 지속될 것으로 예상하며, 새벽배송에서 신선식품의 중요성과 CJ대한통운이 이마트 새벽배송을 전량 담당하는 강점을 강조했다.\n\nCJ대한통운은 2023년 4분기에 매출 3조 1771억원, 영업이익 1596억원을 달성하며 분기 기준 역대 최대 실적을 기록했다. 이는 전년 동기 대비 각각 0.5%, 3.4% 증가한 수치다.",
    "source": "한국경제",
    "date": "2026-02-11 13:23",
    "timestamp": 1770783164,
    "link": "https://www.hankyung.com/article/2026021182556",
    "tickers": [
      "000120.KS",
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770783832_12",
    "title": "에스티 로더, 월마트에 위조 화장품 판매 소송 제기",
    "summary": "에스티 로더는 월마트의 온라인 마켓플레이스에서 자사 브랜드의 위조 화장품이 판매된 것에 대해 소송을 제기했다. 소장에 따르면, 월마트닷컴에서 판매된 라 메르, 르 라보, 크리니크, 아베다, 톰 포드, 에스티 로더 상표가 부착된 위조 화장품 다수가 유통되었고, 에스티 로더는 해당 제품들을 직접 구매해 검사한 결과 위조품으로 판명되었다.\n\n📊 위조품 판매는 월마트 시가총액 1조 달러 돌파의 배경이 된 온라인 마켓플레이스 전략의 구조적 문제점을 드러낸다. \n브랜드 이미지 훼손과 법적 리스크 증가로 이어질 수 있다는 점에서 아마존과의 경쟁 심화 요인으로 작용할 수 있다.",
    "content": "에스티 로더가 월마트 온라인 마켓플레이스에서 자사 브랜드의 위조 화장품 판매에 대한 책임을 물어 월마트를 상대로 소송을 제기했다. 에스티 로더는 월마트가 제3자 판매자에 의해 판매된 위조품 판매를 적극적으로 중개하고 촉진했다고 주장했다.\n\n캘리포니아 연방법원에 제출된 소장에 따르면, 월마트닷컴에서 라 메르, 르 라보, 크리니크, 아베다, 톰 포드, 에스티 로더 상표가 부착된 위조 화장품이 다수 유통되었다. 에스티 로더는 해당 제품들을 직접 구매해 검사한 결과 위조품으로 판명됐다고 밝혔다.\n\n문제가 된 제품에는 에스티 로더의 ‘어드밴스드 나이트 리페어’ 세럼, 르 라보 향수, 크리니크 아이크림, 라 메르 로션, 아베다 헤어 브러시, 톰 포드 향수 등이 포함됐다.\n\n에스티 로더는 월마트가 위조 상품 판매를 적극적으로 가능하게 했으며, 위조 제품들이 월마트 플랫폼 내에서 광고·홍보되고, 에스티 로더 상표가 검색엔진 최적화(SEO)에 활용되어 소비자를 해당 상품 페이지로 유도했다고 주장했다. 또한 월마트닷컴에서 쇼핑하는 소비자는 해당 상품의 판매 주체가 제3자 판매자가 아닌 월마트라고 인식했을 가능성이 크다고 지적했다.\n\n에스티 로더는 월마트의 행위를 “극단적이고, 사기적이며, 비열하고 해로운 행위”라고 표현했다.\n\nCNBC 조사에 따르면, 월마트 온라인 마켓플레이스의 핵심 쟁점은 제3자 판매자와 상품에 대한 검증 절차가 충분했는지 여부다. 에스티 로더는 월마트가 입점 판매자의 “명성과 전문성”을 홍보하면서도, 실제로는 정품만 판매되도록 하는 관리·감독을 거의 하지 않았다고 지적했다.\n\n월마트의 온라인 마켓플레이스는 매출보다 빠른 이익 성장을 노리는 핵심 전략으로, 아마존과의 경쟁에서 중요한 역할을 해왔다. 플랫폼의 급성장은 최근 월마트의 시가총액 1조 달러 돌파에도 기여했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:23",
    "timestamp": 1770783112,
    "link": "https://www.hankyung.com/article/202602118094i",
    "tickers": [
      "WMT",
      "EL"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770783841_13",
    "title": "롯데웰푸드, 150억 투자한 카카오 설비 도입…국내 유일 빈투바 시스템 강화",
    "summary": "롯데웰푸드는 양산공장에 150억 원을 투자해 신규 카카오빈 가공 설비 'LBCT'를 도입, 카카오매스 생산능력을 시간당 1톤에서 2.5톤으로 150% 확대했다. 이는 기존 16단계였던 카카오빈 가공 공정을 12단계로 25% 단축시키는 효과도 가져왔다.\n\n🍫 국내 유일의 '빈투바' 시스템 구축으로 원가 경쟁력 및 품질 향상 기대. 롯데웰푸드, 초콜릿 시장 점유율 확대 전략 본격화!\nP/B 0.8배, 업계 평균 수준. 설비 투자로 인한 생산 효율성 증가가 밸류에이션 상승으로 이어질지 주목.",
    "content": "롯데웰푸드는 경남 양산공장에 150억 원을 투자하여 신규 카카오빈 가공 설비 'LBCT(Low Bacteria Color Treatment)'를 도입, 초콜릿 생산 공정을 고도화했다. 양산공장은 국내에서 유일하게 카카오빈을 수입해 초콜릿을 만드는 공장으로, 롯데웰푸드는 이번 투자를 통해 원두 수급부터 완제품 생산까지 책임지는 '빈투바(Bean to Bar)' 시스템을 강화하여 국내 최대 초콜릿 제조사로서의 입지를 굳건히 하겠다는 전략이다.\n\nLBCT 라인은 위노어, 로스터, 프리그라인드, 볼밀 등으로 구성되어 있으며, 초콜릿 풍미를 저해하는 미생물을 제거하고 품질을 균일하게 관리하는 핵심 단계이다. LBCT 도입으로 카카오빈 가공 공정은 기존 16단계에서 12단계로 25% 줄었으며, 카카오매스 생산능력은 시간당 1톤에서 2.5톤으로 약 150% 확대되었다. \n\n롯데웰푸드는 이번 설비 구축을 통해 공정 효율화와 제품 경쟁력 강화를 동시에 기대하고 있다. 최명환 롯데웰푸드 양산공장장은 자체적인 카카오매스 생산을 통해 맛과 향, 부드러움 측면에서 경쟁력을 확보할 수 있다고 강조했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:24",
    "timestamp": 1770783061,
    "link": "https://www.hankyung.com/article/202602117832g",
    "tickers": [
      "000720.KS",
      "035720.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770783850_14",
    "title": "아시아나항공, 중국 노선 운항 20% 확대…푸바오 만나기 더 쉬워진다",
    "summary": "아시아나항공은 다음 달 29일부터 중국 노선을 동계기간 대비 주 28회 확대하여 총 18개 노선에서 주 161회 운항할 예정이다. 이는 한중 무비자 정책 시행 이후 양국 간 여행 수요 증가에 따른 조치로, 특히 인천-청두, 인천-충칭 노선을 신규 취항하고, 기존 주요 노선 운항 횟수를 늘린다.\n\n🐼 한중 여행 수요 증가에 따른 발빠른 노선 확대 ✈️\n경쟁 심화 불가피, 차별화된 서비스로 수익성 확보가 관건",
    "content": "아시아나항공은 한국과 중국 간 무비자 정책 시행 이후 증가하는 여행 수요에 맞춰 중국 노선 운항을 20% 확대한다고 밝혔다. 다음 달 29일부터 동계 기간 대비 주 28회 증편하여 총 18개 노선에서 주 161회 운항한다. \n\n새롭게 운항하는 노선은 인천-청두, 인천-충칭 노선으로 매일 운항한다. 청두는 푸바오를 만날 수 있는 판다 기지가 있는 곳이며, 충칭은 마라의 본고장으로 한국인 여행객들에게 인기가 높다.\n\n인천-청두 노선은 인천공항에서 오후 8시에 출발하여 청두 텐푸 공항에 현지 시각 오후 11시에 도착하며, 돌아오는 편은 청두공항에서 현지 시각 오전 0시 10분 출발, 인천공항에 오전 5시 10분에 도착한다. 인천-충칭 노선은 인천공항에서 오후 9시 55분 출발, 충칭 공항에 현지 시각 다음 날 오전 1시에 도착하고, 돌아오는 편은 현지 시각 오전 2시 충칭 공항을 출발해 오전 6시 25분 인천공항에 도착한다. 두 노선 모두 188석 규모의 A321neo 기종이 투입된다.\n\n주요 중국 노선 운항도 늘어난다. 인천-베이징 노선은 주 17회에서 주 20회로 증편되며, 인천-다롄 노선은 오전편 매일 운항에 오후편을 3회 증편해 주 10회 운항하고, 기존 주 3회 운항하던 인천-톈진 노선과 주 6회 운항하던 인천-난징 노선 모두 증편해 각각 주 7회 운항한다.\n\n아시아나는 5월 6일부터 인천-창춘 노선을 기존 주 7회에서 주 9회로, 인천-옌지 노선은 5월 8일부터 기존 주 7회에서 주 8회로 증편할 예정이다.\n\n아시아나항공은 한국인 대상 중국 비자 면제 정책이 올해 연말까지 연장된 점과 한국인의 중국 방문 수요가 지속적으로 증가하고 있는 점을 고려해, 시장 변화에 선제적으로 대응하고자 이번 증편을 결정했다고 밝혔다.\n\n아시아나항공은 중국인 단체관광객 한국 비자 면제 시행 이후 K문화 체험과 쇼핑 등 중국인 방한 수요가 증가하자 중국 현지 영업활동도 확대했다. 특히, 중국 현지인들의 한국 관광 붐을 불러일으키기 위해 다양한 현지 마케팅 활동을 강화하고 있다는 설명이다.\n\n한편, 한중 양국 정부의 비자면제 정책 시행 이후 2025년 한 해 중국을 방문한 한국인 여행객은 총 316만명으로 전년 동기 대비 약 37% 증가했다. 한국을 방문한 중국인 여행객은 전년보다 18.5% 증가한 579만명으로 집계됐다. 무비자 정책으로 양국 방문 수요가 뚜렷하게 증가하고 있음을 나타냈다.\n\n아시아나항공 관계자는 \"한중 양국의 비자면제 정책 시행 이후 관광과 함께 경제 문화 협력 확대 등으로 다양한 수요가 늘어날 것으로 전망한다\"며 \"앞으로도 노선 공급 증대를 통해 양국 간 우호 증진에 기여할 예정\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 13:24",
    "timestamp": 1770783010,
    "link": "https://www.hankyung.com/article/202602118024g",
    "tickers": [
      "020560.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770782930_1",
    "title": "에스티 로더, 월마트 상대로 위조품 판매 소송 제기",
    "summary": "에스티 로더는 월마트가 웹사이트에서 위조 화장품을 판매하고 정품 판매를 위한 충분한 조치를 취하지 않았다는 이유로 소송을 제기했다. 소송에서는 월마트에서 판매된 제품 중 Le Labo, La Mer, Clinique, Aveda, Tom Ford 및 Estée Lauder 상표를 사용한 위조품이 발견되었다고 주장한다. \n\n🤔 코멘트\n월마트 플랫폼의 위조품 판매 문제는 브랜드 가치 하락과 소비자 신뢰도 저하로 이어질 수 있으며, 에스티 로더의 강력한 대응은 다른 브랜드에게도 유사한 소송을 촉발할 수 있다.",
    "content": "에스티 로더는 캘리포니아 연방 법원에 월마트를 상대로 소송을 제기하며, 월마트가 웹사이트에서 위조 화장품을 판매하고 소비자가 정품만을 구매할 수 있도록 충분한 조치를 취하지 않았다고 주장했다. 에스티 로더 측은 월마트닷컴에서 판매되는 제품 중 Le Labo, La Mer, Clinique, Aveda, Tom Ford 및 Estée Lauder 상표를 사용한 다수의 제품을 구매, 검사 또는 테스트한 결과 위조품으로 판명되었다고 밝혔다.\n\n소송 대상 제품에는 Estée Lauder의 Advanced Night Repair 세럼, Le Labo 향수, Clinique 아이 크림, La Mer 로션, Aveda 헤어 브러시 및 Tom Ford 향수의 위조 버전이 포함된다.\n\nCNBC는 과거 월마트닷컴에서 위조 화장품 판매 및 사기 행위에 대한 조사 결과를 발표한 바 있으며, 이번 소송은 그 후 몇 달 뒤에 제기되었다. CNBC의 조사에서 언급된 Estee Lauder Advanced Night Repair 세럼과 Clinique Smart Clinical Repair Wrinkle Correcting Eye Cream 또한 에스티 로더의 소송에 포함되었다.\n\n월마트는 초기 CNBC에 보낸 성명에서 \"모든 판매자는 정품만을 판매해야 하며, 플랫폼에서 '나쁜 행위자'를 용납하지 않는다\"고 밝혔으나, 2시간 후 해당 문구를 삭제한 수정된 성명을 발표했다. 수정된 성명에서는 \"우리는 소송에 대해 인지하고 있으며 위조품에 대해 무관용 원칙을 적용하고 있다\"고 밝혔다.\n\n에스티 로더는 월마트가 제3자 판매자의 온라인 마켓플레이스에서 판매를 촉진하는 데 적극적인 역할을 했다고 주장하며, 월마트의 행위를 \"극단적이고, 터무니없고, 사기적이며, 비열하고 해롭다\"고 비난했다. 에스티 로더는 월마트가 검색 엔진 최적화 도구에 자사 상표를 사용하여 트래픽을 유도하고 판매 수익을 얻었다고 주장했다. 또한, 월마트닷컴에서 쇼핑하는 소비자는 제3자 판매자가 아닌 월마트가 판매자라고 합리적으로 믿을 수 있어 혼란을 야기할 수 있다고 덧붙였다.",
    "source": "CNBC",
    "date": "2026-02-11 13:08",
    "timestamp": 1770782870,
    "link": "https://www.cnbc.com/2026/02/10/estee-lauder-lawsuit-walmart-counterfeits.html",
    "tickers": [
      "WMT",
      "EL"
    ],
    "importance": "medium"
  }
]