[
  {
    "id": "news_1770781155_2",
    "title": "포드, 작년 추가 관세로 9억 달러 손실 발생",
    "summary": "포드는 2023년에 추가 관세로 인해 9억 달러의 손실을 입었으며, 전기차 계획 변경으로 195억 달러의 손실을 기록, 4분기 순손실은 111억 달러에 달했다. 다만, 분기 매출은 분석가들의 예상을 상회했다.\n\n📊 전기차 전환 속도 조절은 불가피한 선택 🤔\n수요 둔화와 규제 변화 속에서 EV 전략 재검토, 수익성 확보 위한 현실적인 판단",
    "content": "포드는 작년에 추가 관세로 인해 9억 달러의 손실을 입었다고 밝혔다. 이는 당초 예상보다 적은 관세 감면 효과 때문이었다. 별도로, 포드는 이전에 전기차 계획에서 벗어나면서 195억 달러의 손실을 공개했다. 이러한 손실은 4분기 순손실 111억 달러에 기여했다. 포드는 대형 전기차에 대한 수요 부진과 트럼프 행정부 하에서의 최근 규제 변화를 이유로 대형 전기차 생산 계획을 철회하고 있다고 밝혔다. 특히 대형 전기차 모델의 EV 생산에 집중하는 사업 타당성이 약화되었다고 덧붙였다. 포드의 EV 계획 변경 결정은 10월 제너럴 모터스(GM)의 유사한 발표에 따른 것이다. 제너럴 모터스는 수요 약화로 인해 EV 야망을 축소하면서 16억 달러의 손실을 볼 것이라고 밝혔다. 그러나 관세 부담과 순손실에도 불구하고 회사는 분석가들의 예상을 뛰어넘는 분기별 수익을 보고했다.",
    "source": "BBC Business",
    "date": "2026-02-11 12:39",
    "timestamp": 1770781035,
    "link": "https://www.bbc.com/news/articles/cdjmepg4pzlo?at_medium=RSS&at_campaign=rss",
    "tickers": [
      "F"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770781870_14",
    "title": "킨더모건, AI 시대 천연가스 수요 증가로 주가 12% 급등",
    "summary": "킨더모건(KMI) 주가는 올해 들어 11.84% 상승하며 S&P500 지수 상승률(1.55%)을 크게 웃돌았다. 2024년부터 2030년까지 미국의 LNG 수출량은 약 135% 증가할 것으로 예상되며, 데이터센터 증가로 인한 전기 수요 중 60%를 천연가스가 충당할 것이라는 전망이다. 킨더모건은 지난해 4분기 매출이 전년 동기 대비 13.07% 증가한 45억800만 달러를 기록했고, 순이익은 49.33% 급증한 9억9600만 달러를 기록했다.\n\n📈 코멘트\nP/E 비율이 매력적이며, 장기 계약을 통해 수익성을 확대할 계획이므로 추가 상승 여력이 높다.",
    "content": "미국 천연가스 인프라 업체 킨더모건의 주가가 AI 시대 데이터센터 전력 수요 증가와 LNG 수출 급증에 힘입어 상승세를 보이고 있다. 킨더모건은 미국 내 천연가스 운송량의 약 40%를 담당하며, 매출액의 60%, 영업이익의 65%가 천연가스 사업에서 발생한다.\n\n미국 에너지관리청(EIA)에 따르면 미국의 LNG 수출량은 2024년부터 2030년까지 약 135% 증가할 전망이다. 미국 내 천연가스 수요도 같은 기간 약 20% 늘어날 것으로 예상된다. 골드만삭스는 2030년까지 미국에서 데이터센터 증가에 따라 늘어나는 전기 수요 중 60%를 천연가스가 충당할 것으로 내다봤다.\n\n킨더모건은 지난해 4분기 매출이 전년 동기 대비 13.07% 증가한 45억800만달러를 기록했다. 순이익은 9억9600만달러로 같은 기간 49.33% 급증했다. 지난해 4분기 기준 100억달러에 달하는 천연가스 인프라 증설계획 중 약 60%가 데이터센터용 발전 수요와 연계돼 있다.\n\n킨더모건의 배당수익률은 연 3.84% 수준이며, 9년 연속 배당금이 증가했다. 미래에셋증권은 킨더모건이 재무 개선과 수익성 강화로 안정적인 배당 정책을 유지하고 있다고 분석했다.\n\n팁랭크에 따르면 킨더모건을 평가한 월가 애널리스트 10명 중 6명이 투자의견으로 '매수'를 제시했다. TD코웬은 목표주가를 35달러로 제시했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770781030,
    "link": "https://www.hankyung.com/article/202602106242i",
    "tickers": [
      "KMI"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770781880_15",
    "title": "최태원 SK 회장, 젠슨 황 엔비디아 CEO와 '치맥 회동'…HBM4 협력 논의",
    "summary": "최태원 SK그룹 회장과 젠슨 황 엔비디아 CEO는 한국식 호프집에서 만나 HBM4 공급 계획을 포함한 AI 반도체 분야 협력을 논의했다. SK하이닉스는 AI 반도체 및 솔루션 투자를 강화하기 위해 미국 낸드플래시 자회사인 솔리다임의 사명을 'AI 컴퍼니'로 변경했다.\n\n📊 AI 반도체 투자 확대, 엔비디아와의 협력 강화 기대\nSK하이닉스, 솔리다임 사명 변경으로 AI 반도체 시장 공략 본격화, 엔비디아와의 협력 강화 시 긍정적 투자 효과 예상",
    "content": "최태원 SK그룹 회장과 젠슨 황 엔비디아 CEO는 지난 5일(현지시간) 미국 캘리포니아 산타클라라의 한국식 호프집 '99치킨'에서 만찬 회동을 가졌다. 이 자리에는 최 회장의 장녀인 최윤정 SK바이오팜 전략본부장도 참석했다. 양측은 반도체뿐 아니라 바이오를 아우르는 인공지능(AI) 사업 협력 방안 등을 폭넓게 논의했다. \n\n최 회장과 황 CEO는 올해 엔비디아가 선보일 AI 가속기 '베라루빈'에 적용할 HBM4의 공급 계획에 관해 긴밀하게 협의했다. HBM뿐만 아니라 차세대 서버용 메모리 모듈 소캠(SOCAMM)과 낸드플래시 등 메모리 반도체 전반에서의 협력, AI데이터센터 구축 등 중장기 파트너십도 논의됐다는 관측이 나온다. SK그룹은 종합 AI 솔루션 공급사를 지향하며 엔비디아와의 협력 방안을 모색했다.\n\nSK하이닉스는 최근 미국 낸드플래시 자회사인 솔리다임의 사명을 'AI 컴퍼니'로 변경하면서 AI 반도체·솔루션 투자를 강화하고 있다. 최 회장과 황 CEO는 한국의 AI 생태계 발전을 위한 전반적 협력 방안도 논의한 것으로 전해졌다. SK그룹은 지난해 10월 국내 제조업 생태계의 AI 혁신을 목표로 엔비디아 GPU와 제조 AI 플랫폼을 도입해 '제조 AI 클라우드' 구축 계획을 발표했다.\n\n최윤정 전략본부장이 황 CEO의 딸인 메디슨 황과 나란히 회동에 참석했다. SK바이오팜은 올해 사업 목표로 'AI로 일하는 제약사로의 발전'을 제시하는 등 바이오와 AI를 결합한 퀀텀 점프를 추진하고 있다. 엔비디아 AI 플랫폼을 활용한 SK바이오팜의 경쟁력 강화도 주요 의제가 됐다.\n\n최 회장은 황 CEO에게 반도체 콘셉트의 스낵 'HBM칩스'와 AI 산업의 핵심 플레이어로서 SK하이닉스의 역사와 자신의 리더십을 조명한 신간 '슈퍼 모멘텀'을 선물했다. 황 CEO는 'HBM칩스'를 즉석에서 시식했고 '슈퍼 모멘텀'에 관한 설명을 들었다. 최 회장은 황 CEO 등 현지 빅테크와의 연쇄 미팅을 위해 이달 초부터 미국에서 머무르고 있다. 그는 지난해 9월부터 SK아메리카스 이사회 의장과 SK하이닉스의 미국 자회사인 SK하이닉스 아메리카의 회장을 맡아 미국 사업을 직접 챙기고 있다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770780980,
    "link": "https://www.hankyung.com/article/2026021186227",
    "tickers": [
      "NVDA",
      "000660.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770781888_16",
    "title": "AI발 고용 둔화? 전문·과학기술 취업자 23개월 만에 최소",
    "summary": "지난달 전문·과학기술 산업 취업자 수가 전년 동기 대비 10만 명 가량 감소하며, 2024년 2월 이후 23개월 만에 최저치를 기록했다. 전체 취업자 수 증가폭은 10만 8000명으로, 2024년 12월(-5만 2000명) 이후 가장 낮은 수준을 보였다.\n\n📉 AI 영향으로 전문직 신입 채용 감소 우려 😥\nP/E 비율 분석 필요. AI 관련 기술 발전 속도 감안 시, 해당 산업군 성장 둔화 가능성 대비해야",
    "content": "국가데이터처는 인공지능(AI)이 전문·과학직 신입 취업에 영향을 준 것으로 분석했다. 지난달 취업자 수는 2798만6000명으로 전년 동월 대비 10만8000명 증가했지만, 증가폭은 2024년 12월 이후 최저 수준이다.\n\n취업자 수 증가폭은 지난해 9월 31만2000명에서 12월 16만8000명으로 감소했고, 지난달에는 10만8000명으로 더 줄었다. 정부는 청년층 고용 부진, 날씨 영향에 따른 농림어업 취업자 감소, AI의 영향으로 인한 전문·과학서비스업 취업자 조정 등을 원인으로 꼽았다.\n\n국가데이터처 관계자는 농림어업 취업자 수 감소와 한파 영향을 언급하며, 전문과학기술 산업의 엔지니어링 분야에서 AI가 신규 채용에 영향을 미친 것으로 분석했다. 재정경제부 역시 전문과학기술 취업자 감소세 전환 및 확대에 주목하며, AI 영향이 업종별, 계층별로 상이하므로 추가 관찰이 필요하다고 밝혔다.\n\n지난달 청년층 고용률은 43.6%로 코로나19 팬데믹 시기인 2021년 이후 최저치(1월 기준)를 기록했으며, 경제활동참가율 또한 2021년 수준으로 낮아졌다. 취업 유경험 실업자 수는 117만 명으로 2021년 이후 최대치를 기록했다. 이는 임시 노인 일자리 증가, 경력직 선호 현상, 청년층의 단기 일자리 경유 후 취업 등의 요인이 복합적으로 작용한 결과로 분석된다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770780928,
    "link": "https://www.hankyung.com/article/202602118564i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770781896_17",
    "title": "신세계사이먼, 설 연휴 맞아 최대 50% 할인 '홀리데이 슈퍼 세일' 개최",
    "summary": "신세계사이먼은 설 연휴 기간인 1월 13일부터 22일까지 여주, 파주, 부산, 시흥 프리미엄 아울렛에서 '홀리데이 슈퍼 세일'을 진행하며, 뉴발란스, 노스페이스, 네파, 살로몬 등 스포츠·아웃도어 브랜드는 최대 50% 할인 혜택을 제공한다. 또한, 골든듀, 로제도르, 락포트, 루이까또즈, 어그 등 잡화 브랜드는 최대 20% 추가 할인 혜택을 제공하며, 삼성카드 또는 신한카드로 30만원 이상 구매 시 최대 7만원의 신세계 상품권을 증정한다.  🎉 이번 행사는 단순 할인을 넘어 드론 쇼, 불꽃놀이, 한국민속촌 팝업스토어 등 다양한 즐길 거리를 제공하여 가족 단위 고객을 유치할 것으로 기대된다. 코멘트\n아울렛 시장 경쟁 심화 속에서 차별화된 경험 제공을 통해 고객 충성도를 높이고, 장기적인 성장 동력을 확보하려는 전략으로 판단된다.",
    "content": "신세계사이먼이 설 연휴를 맞아 오는 13일부터 22일까지 여주·파주·부산·시흥 프리미엄 아울렛에서 '홀리데이 슈퍼 세일' 행사를 진행한다.\n\n이번 행사는 단순 할인에 그치지 않고 가족이 함께 즐길 수 있는 명절 콘텐츠로 채워졌다. 업계 최초로 500대 규모의 야간 드론 쇼를 선보인다. 드론 쇼는 13일 시흥 프리미엄 아울렛, 21일 부산 프리미엄 아울렛, 22일 여주 프리미엄 빌리지에서 진행된다. 파주 프리미엄 아울렛에서는 20일 불꽃놀이가 펼쳐질 예정이다.\n\n국내 대표 전통 체험 관광지인 ‘한국민속촌’ 팝업스토어를 아울렛 최초로 유치하고 공연과 스토어까지 함께 마련했다. 한국민속촌 직속 공연단의 기악, 풍물 공연은 14일 시흥 프리미엄 아울렛, 15일 여주 프리미엄 아울렛, 16일 파주 프리미엄 아울렛에서 순차 진행된다.\n\n파주·시흥의 프리미엄 라운지에서는 VIP 멤버를 대상으로 하는 특별 해금 공연도 펼친다. 14일부터 18일까지 여주·시흥 프리미엄 아울렛에서는 ‘K-컬처 팝업스토어’를 열고 전통 굿즈 판매부터 전통놀이 체험, 찹쌀엿 팝업 등 온 가족이 함께 즐길 수 있는 행사도 선보인다.\n\n뉴발란스, 노스페이스, 네파, 살로몬 등 스포츠·아웃도어 브랜드는 최대 50% 할인 혜택을 제공한다. 골든듀, 로제도르, 락포트, 루이까또즈, 어그 등 잡화 브랜드는 최대 20% 추가 할인 혜택을 준다. 새 학기를 맞아 아동 브랜드에서도 책가방 할인 등 다양한 행사가 열린다.\n\n행사 기간 아울렛을 찾는 고객을 위한 식음(F&B) 혜택도 강화했다. 신세계사이먼은 ‘고메 위크’를 열고, 모바일 식음 주문 서비스 ‘테이스티 오더’를 통해 2만원 이상 결제 시 2000원 할인과 매장별 추가 혜택까지 제공한다. 삼성카드 또는 신한카드로 30, 60, 100만원 이상 구매 시 각 1, 3, 7만원의 신세계 상품권을 증정한다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770780876,
    "link": "https://www.hankyung.com/article/202602118615g",
    "tickers": [
      "004170.KS"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770780879_1",
    "title": "갤럭시 CEO Novogratz: 암호화폐 '투기 시대'는 끝났을 수도",
    "summary": "비트코인은 올해 들어 21% 이상 하락하여 지난주 60,062달러까지 떨어졌는데, 이는 2025년 10월 최고가 대비 거의 50% 하락한 수치이다. 갤럭시 CEO Mike Novogratz는 최근 하락세가 업계 전반의 변화를 반영하며, 특히 2025년 10월 160만 명 이상의 트레이더들이 24시간 동안 193.7억 달러의 레버리지 포지션을 청산당한 사건이 소매 투자자와 시장 조성자들을 휩쓸었다고 분석했다.\n\n🤔 투기수요 감소, 기관 투자 증가\n암호화폐 투기 시대는 저물고, 낮은 수익률의 실물 자산 기반 금융 서비스로 재편될 것",
    "content": "갤럭시 CEO Mike Novogratz는 암호화폐 시장의 '투기 시대'가 끝나가고 있다고 진단했다. 그는 최근 CNBC Digital Finance Forum에서 현재의 하락세가 더 큰 산업 변화를 반영한다고 말했다. 2022년 FTX 붕괴 이후 비트코인이 하루 만에 22% 폭락했을 때 '신뢰 붕괴'가 있었지만, 이번에는 그러한 '결정적 원인'이 없다는 것이다.\n\nNovogratz는 2025년 10월에 발생한 대규모 청산 사태를 중요한 사건으로 지목했다. 당시 160만 명 이상의 트레이더들이 24시간 동안 총 193.7억 달러 상당의 레버리지 포지션을 잃었고, 이는 소매 투자자와 시장 조성자들에게 큰 타격을 주어 가격 하락 압력으로 작용했다.\n\n그는 암호화폐가 '이야기'를 통해 움직이며, 이러한 이야기가 구축되는 데 시간이 걸린다고 설명했다. 많은 투자자들이 손실을 보면서 시장 회복이 더뎌지고 있다는 것이다. 그러나 그는 이번 침체기를 통해 암호화폐 투자의 '투기 시대'가 끝나고 기관 투자자들이 유입되면서 위험 감수 성향이 달라질 것으로 전망했다.\n\nNovogratz는 소매 투자자들이 연 11% 수익을 기대하고 암호화폐 시장에 진입하는 것이 아니라, 훨씬 높은 수익률을 기대한다고 지적했다. 그는 투기 거래는 항상 존재하겠지만, 암호화폐 레일을 활용하여 전 세계에 은행 및 금융 서비스를 제공하는 실물 자산 기반의 낮은 수익률 시장으로 대체될 것이라고 내다봤다. 또한 토큰화된 주식 역시 다른 수익률 프로필을 갖게 될 자산으로 꼽았다.\n\nMacKenzie Sigalos는 CLARITY Act 통과가 업계 촉매제가 될 수 있는지 질문했고, Novogratz는 암호화폐 시장 구조 법안의 진전이 더딘 점이 단기적인 역풍이라고 답했다. 그는 암호화폐 시장 구조 법안 통과를 확신했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:34",
    "timestamp": 1770780819,
    "link": "https://www.cnbc.com/2026/02/10/bitcoin-crypto-trading-speculation-galaxy-ceo-mike-novogratz.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770780904_3",
    "title": "CSL, CEO 사임 및 부진한 실적에 8년래 최저치로 폭락",
    "summary": "호주 바이오 기업 CSL의 주가가 CEO 사임 발표와 부진한 상반기 실적 발표 후 17% 폭락하여 151.3호주달러로 2018년 2월 이후 최저치를 기록했다. 세후 순이익은 전년 대비 81% 급감한 4억 100만 달러를 기록했으며, 매출은 4% 감소한 83억 달러였다.\n\n📉 CEO 교체와 실적 부진이 겹치면서 주가가 급락했지만, 하반기 실적 개선 및 자사주 매입 확대로 주가 방어에 나설 것으로 예상. 🤔코멘트\n백신 시장 경쟁 심화 및 정부 정책 변화에 따른 불확실성이 존재하지만, 자사주 매입 확대는 주주 가치 제고에 긍정적 신호.",
    "content": "호주 바이오 기업 CSL의 주가는 CEO인 폴 맥켄지의 사임 발표와 회계연도 상반기 실적 부진으로 인해 수요일에 8년 만에 최저치로 떨어졌다.\n\n주가는 17% 하락한 151.3호주달러로, 2018년 2월 이후 최저치를 기록했다.\n\n33년간 회사에 재직한 고위 임원인 고든 네일러가 영구적인 대체자가 발견될 때까지 수요일부터 임시 CEO로 임명되었다.\n\nCSL은 수요일 세후 순이익이 12월에 종료된 6개월 동안 4억 100만 달러로 전년 대비 81% 급감했다고 보고했다. 이는 제약 회사가 일회성 구조 조정 비용 및 자산 손상을 반영한 결과이다. 매출은 4% 감소한 83억 달러였다.\n\n회사는 또한 정부 정책 변경의 영향을 받았다고 밝혔지만 실적 발표에서 자세히 설명하지는 않았다.\n\nCSL의 최고 재무 책임자인 켄 림은 \"우리는 실적에 만족하지 않으며 더 강력한 성장을 추진하기 위해 여러 이니셔티브를 시행했다\"고 말했다.\n\n세계 최대 독감 백신 생산 업체 중 하나인 이 회사의 시가총액은 LSEG 데이터에 따르면 화요일 기준으로 589억 달러였다. 미국 내 계절성 독감 백신 시장은 낮은 예방 접종률로 인해 6~8% 감소할 것으로 예상된다고 밝혔다.\n\nCSL은 하반기에 결과가 개선될 것으로 예상하고 있으며 매출과 이익에서 완만한 성장을 예상하면서 연간 전망을 변경하지 않았다. 회사는 또한 자사주 매입 프로그램을 2억 5천만 달러 늘려 7억 5천만 달러로 확대했다.\n\n호주에 본사를 둔 CSL은 미국, 유럽 및 아시아 전역에서 주요 사업을 운영하며 글로벌하게 운영된다. 이 회사의 주가는 작년에 약 39% 하락했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:35",
    "timestamp": 1770780724,
    "link": "https://www.cnbc.com/2026/02/11/csl-shares-ceo-departure-weak-earnings.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770781374_12",
    "title": "KDI, 2024년 성장률 1.9% 상향 전망, 추경 불필요 및 금리 동결 제언",
    "summary": "한국개발연구원(KDI)은 올해 경제 성장률을 기존 1.8%에서 1.9%로 소폭 상향 조정하고, 경상수지 전망치를 1488억 달러로 대폭 상향했다. 이는 반도체 경기 호조에 따른 수출 증가와 설비 투자 증가에 힘입은 결과다. KDI는 소비자물가 상승률도 2.1%로 0.1%포인트 상향 조정했다.\n\n🤔 추경 불필요 + 금리 동결 ↔️ KDI, 현재 금리가 중립 금리 수준이라고 판단하고 있어, 추가적인 경기 부양책 없이도 안정적인 성장이 가능하다고 전망. 반도체 호황이 경제 전반에 긍정적 영향을 미치는 가운데, 건설 투자 부진을 상쇄할 수 있을지 주목된다.",
    "content": "국책 연구기관인 한국개발연구원(KDI)은 재정 및 통화 당국에 추가적인 경기 부양을 위한 추가경정예산(추경)이 불필요하며, 한국은행의 기준금리를 동결해야 한다고 권고했다. KDI는 올해 경제 성장률을 1.9%로 전망하며, 이는 지난해 11월 전망치 1.8%에서 소폭 상향 조정된 수치다. KDI의 전망치는 한국은행(1.8%)보다는 높고 국제통화기금(IMF, 1.9%)과는 동일한 수준이다. 정부(2%) 및 경제협력개발기구(OECD, 2.1%)보다는 낮은 수치다.\n\n정규철 KDI 경제전망실장은 인공지능(AI) 투자 증가에 따른 반도체 경기 호조가 수출과 설비 투자, 소비 증가를 이끌고 있다고 평가했다. KDI는 민간 소비 증가율을 기존보다 0.1%포인트 상향 조정한 1.7%로 전망했으며, 설비 투자 증가율도 2.4%로 0.4%포인트 상향 조정했다. 반면, 건설 투자 증가율은 지방 부동산 경기 부진의 영향으로 0.5%로 1.7%포인트 하향 조정했다.\n\n수출 경기는 호황을 기록할 것으로 예상되며, 상품 수출 증가율은 1.5%로 1.1%포인트 상향 조정되었다. 올해 경상수지 전망치는 1488억 달러로 기존 전망치보다 451억 달러 증가한 역대 최대 규모로 예상된다. 소비자물가 상승률은 2.1%로 0.1%포인트 상향 조정되었다.\n\n정 실장은 현재 성장률이 잠재 성장률보다 높아 추경은 불필요하며, 현재 금리 수준이 중립 금리 수준이라고 판단했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:42",
    "timestamp": 1770780654,
    "link": "https://www.hankyung.com/article/202602118314i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770780701_1",
    "title": "모더나, FDA가 실험용 독감 백신 심사 거부",
    "summary": "모더나는 FDA가 자사의 실험용 독감 백신 mRNA-1010에 대한 심사 개시를 거부했다고 발표했으며, 이는 임상 시험 설계에 대한 이견 때문이라고 밝혔다. FDA는 백신의 안전성이나 효능에는 문제가 없다고 밝혔으나, 임상 시험 디자인이 '최상의 치료 기준'을 반영하지 못한다고 판단했다. 이 발표 후 모더나의 주가는 시간외 거래에서 약 7% 하락했다.\n\n📉 FDA의 심사 거부로 모더나 주가 7% 급락, 불확실성 증가 ⚠️\n임상 설계 변경 요구는 비용 증가 및 개발 지연을 야기할 수 있어 투자 심리 위축 요인.",
    "content": "모더나는 FDA가 자사의 실험용 독감 백신 mRNA-1010에 대한 심사 개시를 거부했다고 밝혔다. 이는 트럼프 행정부 시기부터 강화된 백신 규제에 영향을 받은 것으로 보인다. 모더나 주가는 화요일 시간외 거래에서 약 7% 하락했다.\n\n모더나는 FDA의 이번 결정이 백신 심사 신청 전 기관으로부터 받았던 피드백과 일관성이 없다고 주장했다. FDA는 백신의 안전성이나 효능에 대한 구체적인 문제는 지적하지 않았으나, 임상 시험 설계에 이의를 제기했다. 모더나는 FDA에 면담을 요청하여 향후 방향을 모색할 계획이다. 이번 결정이 2026년 재정 전망에는 영향을 미치지 않을 것이라고 덧붙였다.\n\n모더나의 독감 백신은 작년에 3상 임상 시험에서 모든 목표를 충족하는 긍정적인 결과를 보였다. 당시 모더나는 이 독립형 독감 백신이 인플루엔자와 코로나19를 동시에 표적으로 하는 복합 백신 개발 노력의 핵심이라고 밝혔다.\n\n이번 발표는 로버트 F. 케네디 주니어 보건복지부 장관 하에서 지난 한 해 동안 미국 예방 접종 정책에 광범위한 변화가 있은 후에 나온 것이다. 모더나는 특히 FDA의 최고 백신 규제 담당자인 비나이 프라사드를 지목했는데, 그는 해고 후 8월에 기관으로 복귀했다. 프라사드는 FDA의 생물학적 평가 및 연구 센터(CBER)를 이끌고 있으며, 백신 규제 강화에 대해 적극적으로 의견을 표명해 왔다.\n\n프라사드가 2월 3일에 서명한 서한에서, FDA가 심사를 거부한 유일한 이유는 백신 임상 시험 설계 방식 때문이라고 밝혔다. FDA는 모더나의 제품을 표준 승인된 독감 백신과 비교한 결정에 대해 이의를 제기하며, 이는 '최상의 치료 기준을 반영하지 않는다'고 주장했다. 결과적으로 FDA는 이 연구가 '적절하고 잘 통제된' 시험이라는 정의에 부합하지 않는다고 밝혔다.\n\n모더나는 FDA 규칙 및 지침이 임상 연구에서 가장 진보되거나 최고 용량의 백신을 비교 대상으로 사용하도록 실제로 요구하지 않는다고 지적하며 이러한 주장에 반박했다.\n\n모더나 CEO 스테판 방셀은 \"CBER의 이번 결정은 우리 제품의 안전성 또는 효능에 대한 우려를 나타내지 않았으며, 혁신적인 의약품 개발에 대한 미국의 리더십을 강화한다는 우리의 공동 목표를 더욱 발전시키지 못합니다. FDA 승인 백신을 비교 대상으로 사용하는 독감 백신 제출에 대한 포괄적인 검토를 수행하는 것은 논란의 여지가 없어야 합니다.\"라고 말했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:31",
    "timestamp": 1770780641,
    "link": "https://www.cnbc.com/2026/02/10/moderna-fda-flu-shot.html",
    "tickers": [
      "MRNA"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781385_13",
    "title": "클라우드플레어, 어닝 서프라이즈에 시간외 16% 급등",
    "summary": "클라우드플레어는 4분기 매출이 전년 동기 대비 34% 증가한 6억 1450만 달러를 기록하며 월가 예상치 5억 9130만 달러를 상회했다. 올해 1분기 예상 매출은 6억 2000만~6억 2100만 달러, 연간 매출은 27억 9000만~28억 달러로 제시하며 시장 예상치를 웃돌았다.\n\n🚀 AI 수요 증가에 따른 수혜 + \"AI 에이전트 사용량 증가로 클라우드플레어 인프라 수요가 증가하는 선순환 구조. 보안 솔루션 수요 증가로 추가 성장 기대.\"\nPER이 높은 편이나, AI 시대에 데이터센터 보안 중요성 감안 시 추가 상승 여력 존재.",
    "content": "세계 최대 인터넷 인프라 및 보안 기업 클라우드플레어가 어닝 서프라이즈를 기록하며 시간외 거래에서 주가가 16% 가까이 급등했다. 인공지능(AI) 에이전트 수요 폭증으로 인터넷 보안 솔루션 제공 기업인 클라우드플레어가 수혜를 입고 있다는 평가다.\n\n클라우드플레어는 4분기 매출이 전년 동기 대비 34% 증가한 6억1450만 달러로 집계됐다고 발표했다. 이는 월스트리트 투자은행들의 예상치 5억9130만 달러를 상회하는 수치다. 순손실은 1210만 달러로 전년 동기의 1280만 달러에서 소폭 감소했다.\n\n클라우드플레어는 웹사이트 방화벽, DDoS 방어 서비스, 연결 솔루션 등을 제공하며 콘텐츠 전송 네트워크(CDN) 부문에서 약 30%의 점유율을 보유한 세계 최대 사업자다.\n\n클라우드플레어는 AI 수요 확대로 인한 인터넷 사용량 증가를 실적 호조의 배경으로 지목했다. 클라우드플레어의 '2025년 레이더 연례 리뷰'에 따르면 지난해 전 세계 인터넷 트래픽은 19% 급증했다.\n\n매튜 프린스 클라우드플레어 CEO는 AI 에이전트의 인터넷 사용량 증가가 클라우드플레어 인프라 수요 증가와 보안 솔루션에 대한 관심 증가로 이어지는 선순환 구조를 설명했다.\n\n클라우드플레어는 시장 예상보다 공격적인 향후 매출 전망을 제시했다. 1분기 예상 매출은 6억2000만~6억2100만 달러로, 시장 예상치 6억1390만 달러를 상회한다. 연간 예상 매출은 27억9000만~28억 달러로 기존 시장 예측치 27억4000만 달러보다 높다.\n\n이러한 실적에 힘입어 클라우드플레어 주가는 뉴욕 증시 시간외 거래에서 15.72% 상승한 179.98달러에 마감했다. 클라우드플레어 주가는 올해 들어 8.18% 하락한 상태다.",
    "source": "한국경제",
    "date": "2026-02-11 12:43",
    "timestamp": 1770780605,
    "link": "https://www.hankyung.com/article/202602118691i",
    "tickers": [
      "NET"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781672_18",
    "title": "교보생명, 4년 연속 '가장 존경받는 기업' 선정",
    "summary": "교보생명은 한국능률협회컨설팅(KMAC)이 주관한 ‘2026 한국에서 가장 존경받는 기업’ 조사에서 생명보험 산업 부문 1위를 수상하며 2023년부터 4년 연속 1위를 기록했다. 올해 조사에는 총 1만1240명이 참여했으며, 교보생명은 모든 영역에서 생명보험 산업 평균을 크게 상회하는 점수를 받았다. 또한, 조사 대상 산업 중 상위 30대 기업을 뽑는 ‘올스타’에 3년 연속 이름을 올렸다.\n\n🏆 고객 보장 실천을 강조하는 교보생명, P/B ratio 0.4로 업계 평균 수준, 꾸준한 사회공헌 활동 감안 시 추가 상승 여력 기대",
    "content": "교보생명이 한국능률협회컨설팅(KMAC)이 주관한 ‘2026 한국에서 가장 존경받는 기업’ 조사에서 생명보험 산업 부문 1위를 수상했다고 11일 밝혔다. \n\n올해로 23회째인 이 조사는 혁신 능력과 고객 가치, 사회 가치, 주주 가치, 직원 가치, 이미지 가치 등을 지표화해 선정한다. 올해 조사에는 지난해 9월부터 두 달여간 산업계 종사자 7040명, 증권 업계 전문가 542명, 일반 소비자 3658명 등 총 1만1240명이 참여했다. 교보생명은 모든 영역에서 생명보험 산업 평균을 크게 웃도는 점수를 받았다.\n\n교보생명은 2023년부터 4년째 생보 산업 부문 1위에 선정됐다. 또 조사 대상 산업 중 상위 30대 기업을 뽑는 ‘올스타’에 3년 연속 이름을 올렸다.\n\n조대규 교보생명 사장은 “보험의 진정한 가치는 고객이 꼭 필요한 상품에 가입해 가장 필요로 하는 순간에 약속한 보장을 받는 것”이라며 “보험 가입부터 계약 유지, 보험금 지급에 이르기까지 고객 완전 보장 실천에 적극 나서겠다”고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 12:47",
    "timestamp": 1770780592,
    "link": "https://www.hankyung.com/article/202602118901i",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770780712_2",
    "title": "英 코-옵, 경영진 '독성' 문화 논란 속 수익 급감 및 음식물 쓰레기 증가",
    "summary": "BBC 보도에 따르면, 영국 코-옵(Co-op) 내부에서 경영진의 '독성' 문화에 대한 불만이 제기되고 있으며, 이로 인해 수익이 급감하고 음식물 쓰레기가 급증하는 등 경영상의 어려움이 발생하고 있다. 사이버 공격으로 3주간 거래가 중단되어 2억 6백만 파운드의 매출 손실이 발생하기도 했다.\n\n📉 코-옵의 기업 문화 붕괴는 심각한 문제로 보인다. P/B 비율이 1 미만으로 자산 가치 이하로 평가받고 있으며, 경영진 변화가 기업 문화 개선으로 이어질지 지켜봐야 한다.",
    "content": "BBC가 입수한 코-옵 이사회 멤버에게 보내진 서한에 따르면, 최고 경영자 Shirine Khoury-Haq를 포함한 리더십 팀 앞에서 사업 방향에 대한 우려를 제기하는 것조차 두려워하는 고위 직원들 사이에서 '두려움과 소외'가 만연하다는 불만이 제기되었다. 여러 소식통은 또한 어떠한 도전도 용납하지 않는 문화로 인해 사기가 저하되고 갑작스러운 퇴사가 발생했으며 '수익이 급감하고 음식물 쓰레기가 급증'하는 결과를 초래했다고 말했다. \n\n다수의 고위 관리자의 견해를 대변한다고 주장하는 이 서한은 2주 이상 전에 코-옵 이사회 의장과 다른 멤버에게 이메일로 보내졌으며 '리더십 행동이 코-옵의 리더십 문화를 상당히 저하시켰다'고 주장한다. 서한은 조직이 3주 동안 거래를 중단시키고 2억 6백만 파운드의 매출 손실을 초래한 사이버 공격에 신속하게 대응했다는 점은 인정하지만, 언론 보도에 대응하기 위해 선반을 채우기 위해 적절하지 않은 제품이라도 재고를 채우는 행위는 매출과 수익 감소를 초래하고 음식물 쓰레기를 증가시켰다고 주장한다. \n\n상황에 가까운 한 관계자는 BBC에 '우리는 구할 수 있는 파스닙을 스테이크를 채울 수 없는 선반 공간에 보내고 있었다'고 말했다. 식품 사업부의 Jerome Saint-Marc 전무 이사, Sinead Bell 최고 상업 책임자, Adele Balmforth 제안 이사는 모두 지난 6개월 동안 회사를 떠났다. 상업 이사 Rebecca Oliver-Mooney는 최근 며칠 동안 사임을 발표했다.\n\n이사회 멤버에게 보내는 서한은 많은 사람들이 '결정 후 결정... 조언에 반하고 부주의하게 전달되었다'고 느낀다고 말한다. 코-옵 대변인은 BBC에 '협동조합으로서 우리의 문화는 식품 및 광범위한 사업 전반에 걸쳐 리더와 동료의 의견을 경청하면서 의사 결정이 이루어지도록 보장하는 동시에 다양한 의견이 표명될 때 모든 사람이 최종 결정과 조치에 항상 동의하는 것은 아니라는 점을 인정한다'고 말했다. \n\n그러나 한 소식통은 BBC에 '코-옵은 파괴력이 있는 훌륭한 사업이다. 협력적이고 지원적인 문화가 망가졌다. 지금은 독성이 있다. 사람들은 충격을 받았다. 사기는 바닥에 있다. 주니어 동료들은 시니어 동료들을 보면서 왜 아무도 아무것도 하지 않느냐고 묻고 있다'고 말했다. '여기 코-옵에서 우리는 안전하고 정직한 방법으로 사업을 수행하기 위해 노력하고 있다'",
    "source": "BBC Business",
    "date": "2026-02-11 12:31",
    "timestamp": 1770780592,
    "link": "https://www.bbc.com/news/articles/crrnkpyqdzyo?at_medium=RSS&at_campaign=rss",
    "tickers": [
      "NIO"
    ],
    "importance": "medium"
  }
]