[
  {
    "id": "news_1770813658_1",
    "title": "장난감 제조업체 희비: 마텔 급락, 해즈브로 디지털 전환 성공",
    "summary": "마텔과 해즈브로는 모두 2026년 실망스러운 전망을 제시했다. 해즈브로 주가는 디지털 게임 사업 호조로 화요일에 9% 상승했지만, 마텔 주가는 수요일 개장 전 30% 폭락하며 40년 만에 최악의 하락세를 기록할 것으로 예상된다. 해즈브로는 12월 분기 Wizards of the Coast 및 디지털 게임 부문 매출이 86% 급증했고, 영업 마진은 전년 24%에서 45%로 증가했다. Magic: The Gathering 매출은 141% 급증했다.\n\n🤔 코멘트\n해즈브로의 성공적인 디지털 전환은 마진 개선으로 이어졌지만, 마텔은 초기 단계 투자로 수익성 압박을 받고 있어 주가 하락에 대한 투자 심리 방어가 취약하다.",
    "content": "마텔과 해즈브로는 전통적인 장난감 수요 부진에 직면해 있으며, 해즈브로의 디지털 게임 사업 성공은 위험 프로필을 근본적으로 변화시켜 암울한 전망을 일시적인 문제로 만들었다. 반면, 마텔은 동일한 거시 경제 경고에 주가가 급락했다. D.A. Davidson 분석가 Keegan Cox는 \"마텔은 7년 전 해즈브로의 게임 투자와 유사한 투자의 초기 단계에 있다\"고 말했다. 바비 인형과 핫휠 장난감 제조업체인 마텔 투자자들은 장난감 시장 약세와 불확실한 소매업체 주문 속에서 재고를 줄여야 할 위험 증가에 대해 우려하고 있다. 마텔은 \"미국 12월 총 청구액이 예상보다 적게 증가했다\"고 밝혔는데, 이는 주요 연말 쇼핑 기간 동안 소매업체로부터의 신규 주문이 줄었음을 의미한다.\n\n마텔은 주로 장난감 판매로 수익을 창출한다. 핫휠 자동차 및 트럭, Fisher-Price 브랜드의 유아용 놀이 세트, 인형, 픽사 및 워너 브라더스 디스커버리와 같은 회사의 라이선스를 받은 액션 피겨 등이 있다. 그러나 소비자들은 고전적인 장난감을 덜 구매하고 인기 온라인 쇼 및 영화와 관련된 테이블탑 및 디지털 게임에 더 많은 돈을 쓰고 있다. 마텔은 화요일 중국 NetEase와의 합작 투자에서 나머지 50%를 인수할 계획을 발표하면서 디지털 게임 시장 진출을 시사했지만, 이러한 이니셔티브는 여전히 초기 단계에 있으며 마진에 압력을 가하고 있다.\n\n반면, 해즈브로는 12월 분기에 Wizards of the Coast 및 디지털 게임 부문 매출이 86% 급증했으며 영업 마진은 전년 약 24%에서 45%로 증가했다고 보고했다. 회사의 대표적인 트레이딩 카드 프랜차이즈인 Magic: The Gathering은 매출이 141% 급증했다.",
    "source": "Reuters",
    "date": "2026-02-11 21:40",
    "timestamp": 1770813598,
    "link": "https://finance.yahoo.com/news/tale-two-toymakers-mattel-craters-122807229.html",
    "tickers": [
      "MAT",
      "HAS",
      "T"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770813668_2",
    "title": "네덜란드 법원, 넥스페리아 반도체 조사 명령, CEO 직무 정지 유지",
    "summary": "네덜란드 법원은 Nexperia의 정책 및 경영에 대한 의혹을 제기하며 중국인 CEO 장쉐정의 직무 정지 명령을 유지하고 공식 조사 명령을 내렸다. 장쉐정은 Nexperia의 모회사인 Wingtech의 창립자이기도 하다.\n\n🤔 지정학적 리스크 심화\n반도체 수출 통제, 미중 관계 악화 등 지정학적 리스크 심화로 인한 경영 불확실성 확대 우려",
    "content": "네덜란드 법원은 넥스페리아(Nexperia) 반도체 회사에 대한 공식 조사를 명령하고, 중국인 CEO 장쉐정(Zhang Xuezheng)의 직무 정지 명령을 유지했다. 법원은 넥스페리아의 정책 및 경영에 대한 의혹을 제기했다.\n\n장쉐정은 넥스페리아의 모회사인 윙테크(Wingtech)의 창립자이기도 하다. 그는 경영 부실 주장이 제기된 후 지난 10월 기업 상공 회의소에 의해 직무 정지되었다. 지난달 법정 심리에서 장쉐정과 윙테크의 변호사들은 그를 어려운 지정학적 상황 속에서 넥스페리아를 이끌려는 성공적인 사업가로 묘사하며, 정부의 조치에 당혹스러워했다고 주장했다.\n\n법원은 넥스페리아 이사가 제재 위협 하에 내부 협의 없이 전략을 변경했다는 징후가 있다고 밝혔다. 또한 네덜란드 경제부와의 합의가 더 이상 준수되지 않고, 유럽 경영진의 권한이 제한되고 해고가 발표되었다고 덧붙였다.\n\n법원은 조사에 얼마나 걸릴지 명확히 밝히지 않았지만, 일반적으로 6개월 이상 소요될 수 있다고 언급했다. 조사 결과는 넥스페리아의 경영 부실 여부와 필요한 조치를 평가하는 데 사용될 것이다.\n\n넥스페리아에 대한 분쟁은 지난 10월 중국이 자국 공장에서 생산된 넥스페리아 칩 수출을 일시적으로 금지하면서 심화되었다. 이는 글로벌 자동차 제조업체들이 공급 확보에 어려움을 겪게 만들었다. 이후 베이징의 수출 금지 조치는 10월 말 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석의 회담 이후 해제되었다. 네덜란드 정부는 11월 넥스페리아에 대한 통제권을 포기한다고 발표했다.",
    "source": "Associated Press Finance",
    "date": "2026-02-11 21:41",
    "timestamp": 1770813548,
    "link": "https://finance.yahoo.com/news/dutch-court-orders-investigation-semiconductor-122224314.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770813677_3",
    "title": "안코라 캐피탈, 워너 브라더스 지분 확보 및 넷플릭스 인수 반대",
    "summary": "안코라 캐피탈은 워너 브라더스(Warner Bros) 지분 약 2억 달러를 확보하고, Paramount Skydance의 주당 30달러, 총 1,084억 달러(부채 포함) 인수 제안이 넷플릭스의 주당 27.75달러, 총 827억 달러(부채 포함) 제안보다 높은 가치와 확실성을 제공한다고 주장하며 넷플릭스 딜에 반대하고 있다. 안코라는 워너 브라더스 이사회가 파라마운트와 충분한 논의를 하지 않았다고 비판했다.\n\n🤔 코멘트\n넷플릭스 인수가 무산될 경우 워너 브라더스 주가 하락 가능성 존재, 파라마운트 인수 협상 추이 주시 필요",
    "content": "안코라 캐피탈은 HBO 소유주인 워너 브라더스에 약 2억 달러의 지분을 보유하고 있으며, 워너 브라더스 이사회가 CNN 및 TNT와 같은 케이블 자산을 포함한 회사 전체에 대한 파라마운트 스카이댄스의 경쟁적인 제안에 대해 충분히 논의하지 않았다고 밝혔다. 안코라는 현재 제안된 넷플릭스-워너 브라더스 딜이 주주들에게 불확실한 분사에 대한 도박과 상당한 규제 위험을 감수하도록 요구한다고 주장했다. 파라마운트와 넷플릭스는 워너 브라더스의 주요 영화 및 텔레비전 스튜디오, 광범위한 콘텐츠 라이브러리, 그리고 왕좌의 게임, 해리 포터, 배트맨과 같은 DC 코믹스 슈퍼히어로 프랜차이즈를 탐내고 있다. 워너 브라더스의 시가 총액은 약 680억 달러이며, 이는 안코라의 지분이 발행 주식의 1% 미만을 차지한다는 것을 의미한다. 파라마운트는 주당 30달러 또는 부채 포함 1,084억 달러의 입찰가를 올리지는 않았지만, 넷플릭스의 주당 27.75달러 또는 부채 포함 827억 달러 딜보다 규제 승인 가능성이 더 높다고 재차 강조했다.",
    "source": "Reuters",
    "date": "2026-02-11 21:41",
    "timestamp": 1770813497,
    "link": "https://finance.yahoo.com/news/ancora-capital-builds-stake-warner-120459833.html",
    "tickers": [
      "WBD",
      "NFLX"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770813688_4",
    "title": "이란 긴장 고조 속 유가 상승, 공급 과잉 우려 상쇄",
    "summary": "브렌트유는 2% 이상 상승하여 70달러를 넘어섰다. 미국이 이란산 원유를 실은 유조선 나포를 고려 중이라는 보도와 이란 핵 프로그램 협상이 실패할 경우 항공모함 강습단이 추가로 파견될 수 있다는 보도가 나왔다. 미국 석유협회는 지난주 미국 원유 재고가 1340만 배럴 증가했다고 발표했다. \n\n🤔 지정학적 리스크 + 원유 재고 급증 가능성 겹쳐 혼조세 지속\n 지정학적 긴장으로 인한 공급 차질 우려가 유가 상승을 지지하지만, 재고 증가는 단기적 하방 압력으로 작용할 수 있어 신중한 접근 필요",
    "content": "브렌트유 가격이 2% 이상 상승하여 배럴당 70달러를 넘어섰다. 이는 미국이 이란산 원유를 실은 유조선을 나포하는 방안을 검토 중이라는 보고서와 이란 핵 프로그램에 대한 협상이 결렬될 경우 해당 지역에 또 다른 항공모함 강습단이 파견될 수 있다는 보고서 때문으로 분석된다. 또한, 트레이더들은 미국의 공식 데이터에서 2023년 11월 이후 가장 큰 폭의 원유 재고 증가가 확인될지 주시하고 있다. 미국 석유협회(API)는 지난주 미국 내 원유 재고가 1,340만 배럴 증가했다고 보고했다. \n\n올해 지정학적 긴장이 고조되면서 유가는 거의 15% 상승했는데, 이는 공급이 수요를 초과할 것이라는 우려로 2025년에 18% 하락한 이후 나타난 현상이다. 미국과 이란이 지난주 이란 핵 프로그램에 대한 합의를 모색하기 위한 초기 회담이 긍정적이었다고 밝힌 후, 트레이더들은 합의에 실패할 경우 미국의 공격과 잠재적인 공급 차질로 이어질 것을 우려하고 있다. \n\n뱅크오브아메리카 글로벌 리서치의 상품 연구 책임자인 프란시스코 블랑쉬는 블룸버그 TV 인터뷰에서 \"현재 석유와 나머지 상품 복합체는 지정학, 무역, 기술이라는 세 가지 요소에 의해 주도되고 있다\"고 말했다. 그는 \"확실히 지금은 지정학이 올해 최고치에 근접하도록 석유를 밀어붙이는 주요 동력\"이라고 덧붙였다. \n\n도널드 트럼프 미국 대통령은 이란이 핵 프로그램을 제한하는 데 동의하지 않을 경우 군사적 행동을 경고하며, 폭스 비즈니스에 출연해 테헤란 지도자들이 \"합의를 원한다. 그들이 합의하지 않는다면 어리석은 짓일 것이다\"라고 말했다. \n\n트럼프 대통령은 수요일 늦게 백악관에서 베냐민 네타냐후 이스라엘 총리를 만날 예정이다. 네타냐후 총리는 트럼프 대통령에게 이슬람 공화국의 군사 활동에 대한 광범위한 축소를 추진할 것을 촉구할 것으로 예상된다. \n\n블룸버그 조사에 따르면 이란은 OPEC에서 4번째로 큰 생산국으로, 1월에 하루 약 330만 배럴을 생산한 것으로 추정된다. 선박 추적 데이터에 따르면 지난달 원유 및 콘덴세이트 선적량은 하루 약 163만 배럴이었다.",
    "source": "Bloomberg",
    "date": "2026-02-11 21:41",
    "timestamp": 1770813448,
    "link": "https://finance.yahoo.com/news/oil-rises-tensions-over-iran-070004225.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770813209_1",
    "title": "크래프트 하인즈, CEO 교체 후 분할 계획 일시 중단",
    "summary": "크래프트 하인즈는 2025년 9월 분사를 통해 2개의 상장 회사로 분리하려던 계획을 일시 중단했으며, 이는 10년 전 460억 달러 규모의 합병을 되돌리는 것이다. 새로운 CEO인 스티브 카힐란은 회사 문제 해결에 집중하기 위해 분할 작업을 중단하고 미국 사업 개선을 위해 6억 달러를 투자할 계획이라고 밝혔다.\n\n🤔 경영 전략\nP/E가 경쟁사 대비 높지만, CEO 교체 후 사업 재편 및 투자 확대로 성장 가능성 확보",
    "content": "크래프트 하인즈가 분할 계획을 일시 중단한다고 발표했다. 스티브 카힐란 CEO는 회사의 많은 문제들이 해결 가능하며 통제 가능하다는 입장을 밝혔다. 카힐란 CEO는 최우선 과제가 사업을 수익성 있는 성장으로 되돌리는 것이며, 이를 위해 모든 자원을 운영 계획 실행에 집중할 것이라고 강조했다. 그 결과 분할 관련 작업을 일시 중단하는 것이 신중하다고 판단했으며, 올해 관련 비효율도 더 이상 발생하지 않을 것이라고 덧붙였다.\n\n크래프트 하인즈는 또한 미국 사업의 전환을 위해 6억 달러를 투자할 계획이다. 이 투자는 마케팅, 영업, 연구 개발, 제품 우수성 확보, 가격 책정 등에 사용될 예정이다. 크래프트 하인즈는 지난 9월, 10년 전 460억 달러 규모의 합병을 통해 세계 최대 식품 회사 중 하나가 된 것을 되돌리는 분할 계획을 발표한 바 있다.",
    "source": "CNBC",
    "date": "2026-02-11 21:33",
    "timestamp": 1770813149,
    "link": "https://www.cnbc.com/2026/02/11/kraft-heinz-pauses-split-new-ceo-challenges.html",
    "tickers": [
      "KHC"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770812372_1",
    "title": "해롯 백화점 성 학대 피해 보상 계획, 180명 이상 참여",
    "summary": "해롯 백화점의 성 학대 피해 보상 계획에 180명 이상의 생존자가 참여했으며, 3월 31일에 새로운 신청 접수가 마감된다. 보상금은 각 적격 신청자에게 20만 파운드가 지급되며, 정신과 자문위원의 평가를 받는 데 동의하는 피해자는 최대 38만 5천 파운드의 보상금과 치료비를 받을 수 있다.\n\n⚖️ 코멘트\n과거 소유주의 범죄에 대한 보상, 기업 이미지 훼손 방지 및 잠재적 소송 비용 절감을 위한 선제적 조치로 해석. 법적 책임 불확실성에도 불구하고 보상금 지급 결정은 장기적으로 브랜드 가치에 긍정적 영향 기대.",
    "content": "해롯 백화점의 성 학대 피해 보상 계획이 지난 3월에 시작되어 3월 31일에 새로운 신청 접수를 마감한다. 이 보상 계획은 각 적격 신청자에게 20만 파운드의 손해 배상금을 지급하며, 컨설턴트 정신과 의사의 평가를 받는 데 동의하는 피해자는 최대 38만 5천 파운드의 보상금과 치료비를 받을 수 있다. 피해자들을 대변하는 '해롯 생존자 정의'는 '진정으로 독립적인' 절차만이 생존자들의 요구를 해결할 수 있다고 밝혔다. 여러 여성들이 1985년부터 2010년까지 고급 백화점을 소유했던 알 파예드를 강간 및 성폭행 혐의로 고소했다. 런던 경찰청은 알 파예드에 대한 수사에서 146명이 범죄를 신고했다고 밝혔다. 런던 나이츠브리지에 있는 주력 매장 외에도 해롯 그룹은 런던 히드로 및 개트윅 공항에 소규모 매장을 운영하고 있으며, 작은 뷰티 매장 체인도 운영하고 있다. 260명 이상의 생존자를 대변하는 KP Law는 해롯이 이 계획에 대한 '완전한 통제'를 유지하고 있다는 우려를 제기하며 보상 계획을 비판했다. 일부 피해자를 지원하는 Irwin Mitchell의 전문 변호사 Tom Fletcher는 일부 고객을 위해 합의를 확보하게 되어 기쁘다고 말했다.",
    "source": "BBC Business",
    "date": "2026-02-11 21:19",
    "timestamp": 1770812312,
    "link": "https://www.bbc.com/news/articles/crrx5v42ng2o?at_medium=RSS&at_campaign=rss",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770811945_1",
    "title": "FHA 모기지 수요 증가, 차입자들의 자금 확보 어려움 속에서",
    "summary": "모기지 은행협회(MBA)에 따르면 지난주 전체 모기지 신청 건수는 0.3% 증가했으며, 30년 고정금리 모기지의 평균 계약 이자율은 6.21%로 변동이 없었다. 주택 구매를 위한 모기지 신청은 2% 감소했지만, 1년 전보다는 4% 증가했다.\n\n🤔 코멘트\n금리 인상에도 불구하고 FHA론 수요 증가는 affordability 문제가 지속됨을 시사하며, 향후 금리 변동에 따라 시장 민감도가 더욱 커질 수 있다.",
    "content": "기존 대출에 대한 모기지 금리는 지난주에 변동이 없었고 전반적인 수요도 변동이 없었지만, 차입자들은 더 큰 절감을 제공하는 다른 대출 상품을 적극적으로 찾고 있다. 모기지 은행협회(MBA)의 계절 조정 지수에 따르면 지난주 전체 모기지 신청 건수는 전주 대비 0.3% 증가했다.\n\n적격 대출 잔액(832,750달러 이하)이 있는 30년 고정 금리 모기지의 평균 계약 이자율은 6.21%로 변동이 없었으며, 20% 계약금을 지불하는 대출에 대한 발생 수수료를 포함한 포인트는 0.56으로 변동이 없었다. 주택 담보 대출을 재융자하려는 신청은 주간 1% 증가했으며, 1년 전 같은 주보다 101% 높았다. 모기지 금리는 1년 전보다 74bp 높았다. 대부분의 대출 기관은 차입자가 75bp를 절약할 수 있다면 재융자 비용이 가치가 있다고 말한다.\n\n주택 구매를 위한 모기지 신청은 주간 2% 감소했으며, 전년 대비 4% 증가했다. 주택 구매자들은 여전히 비싼 시장에 직면해 있으며, 작년 대부분 동안 상승한 후 공급이 다시 감소하기 시작했다.\n\nMBA의 부사장 겸 부 수석 경제학자 Joel Kan은 \"FHA 금리가 하락하고 적격 30년 고정 금리보다 20bp 낮게 유지됨에 따라 FHA 구매 및 재융자 신청이 증가했다\"고 말했다. 그는 \"최근 개선에도 불구하고 affordability 문제가 남아 있기 때문에 차입자들이 FHA 대출을 점점 더 많이 활용하고 있다\"고 덧붙였다.\n\n또한 전체 신청에서 변동 금리 모기지(ARM)의 비중이 8%로 7주 만에 최고치를 기록했다. 지난주 ARM 금리는 고정 금리보다 거의 1% 포인트 낮았다.\n\n모기지 뉴스 데일리의 별도 조사에 따르면 화요일 모기지 금리가 소폭 하락했다. 이는 예상보다 약한 소매 판매 보고서에 따른 것이다. 현재 모든 시선은 수요일에 발표될 월간 고용 보고서에 쏠려 있다.\n\n모기지 뉴스 데일리의 최고 운영 책임자인 Matthew Graham은 \"최근의 몇 차례 금리 랠리는 시장이 부진한 고용 수치를 예상하고 있기 때문에 예상보다 약간 더 크게 나타났다\"고 썼다. \"만약 예상보다 약하다면 금리 랠리가 계속될 여지가 충분히 있지만, 보고서가 회복력을 보인다면 금리는 다시 상승할 가능성이 높다.\"",
    "source": "CNBC",
    "date": "2026-02-11 21:12",
    "timestamp": 1770811885,
    "link": "https://www.cnbc.com/2026/02/11/fha-mortgage-demand-rises-as-borrowers-face-affordability-challenges.html",
    "tickers": [
      "F"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811475_2",
    "title": "Uber Eats, 식료품 배달용 AI 카트 어시스턴트 출시",
    "summary": "Uber Eats는 텍스트나 이미지를 사용하여 쇼핑 카트를 구성할 수 있는 새로운 AI 어시스턴트를 출시했다. 4분기 배달 사업의 총 예약은 전년 대비 26% 증가하여 254억 달러를 기록했다.\n\n🤔 AI 활용 쇼핑 편의성 증대\nAI 기반 개인화된 쇼핑 경험 제공으로 우버의 식료품 배달 시장 경쟁력 강화될 것",
    "content": "Uber Eats가 식료품 쇼핑 목록 작성을 돕는 인공지능(AI) 어시스턴트를 출시한다.\n\n수요일, Uber는 식료품 목록과 같은 텍스트 또는 이미지를 사용하여 고객이 쇼핑 카트를 구성할 수 있도록 하는 새로운 AI 어시스턴트를 선보였다. 이 기능은 Safeway, Albertsons 및 Kroger를 포함한 수십 개의 대형 소매업체를 통해 제공되며, 품목 선호도 및 매장 가용성을 고려하고 사용자가 선택 항목을 편집할 수 있도록 한다.\n\nUber는 음식 배달 및 차량 호출 분야에서 경쟁력을 강화하기 위해 AI 기능을 추가하고 있다. 지난 7월에는 AI 기반 메뉴 설명 및 고객 리뷰 요약과 같은 레스토랑을 위한 새로운 도구를 출시했다.\n\nUber와 DoorDash는 Instacart에 직접적인 도전을 하면서 식료품 배달로 적극적으로 확장하고 있다. 두 회사 모두 코로나19 팬데믹 기간 동안 서비스를 시작했으며, 최근 Aldi 및 FreshDirect와 같은 파트너를 추가하고 있다. 지난주에는 5개의 새로운 매장을 추가했다고 발표했다.",
    "source": "CNBC",
    "date": "2026-02-11 21:04",
    "timestamp": 1770811355,
    "link": "https://www.cnbc.com/2026/02/11/uber-eats-launches-ai-cart-assistant-for-grocery-delivery.html",
    "tickers": [
      "UBER"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811492_3",
    "title": "미국 주별 관세 부담 2천억 달러, 중간선거 앞두고 트럼프 정책 논쟁 가열",
    "summary": "미국 인구 조사 데이터 분석 결과, 트럼프 대통령이 2025년 3월부터 지난 11월까지 광범위한 무역 관세를 시행한 이후, 올해 중간 선거가 예정된 미국 주들이 총 1,340억 달러 이상의 관세를 부담했다. Trade Partnership Worldwide가 집계한 데이터에 따르면, 해당 기간 동안 미국 주들이 지불한 총 관세는 1,990억 달러에 달한다.\n\n📉 트럼프 관세 정책은 물가 상승을 유발하지 않는다는 재무부 장관의 발언에도 불구하고, 다가오는 중간 선거에서 주요 쟁점으로 부상할 가능성이 높다. 소비자들은 이미 높은 물가에 불만을 느끼고 있으며, 관세가 이러한 부담을 가중시킨다는 인식이 확산되고 있다. 관세 철폐 시 상당한 세금 감면 효과가 기대되지만, 트럼프 대통령은 이를 외면하고 있어 논란이 예상된다. \n소규모 사업체들은 관세로 인해 어려움을 겪고 있으며, 이는 소비자들의 부담으로 이어진다.",
    "content": "미국 인구 조사 데이터에 대한 새로운 분석에 따르면, 올해 주요 중간 선거가 치러질 미국 주들이 도널드 트럼프 대통령이 2025년 3월부터 지난 11월까지 광범위한 무역 관세를 시행한 이후 1,340억 달러 이상의 관세를 지불했다. Trade Partnership Worldwide가 편집한 미국 인구 조사 데이터에 따르면 해당 기간 동안 주에서 지불한 총 관세는 1,990억 달러에 달한다.\n\n트럼프는 경제적 감당 능력을 '민주당의 속임수'라고 불렀고, 최근 의회 증언에서 스콧 베센트 재무장관은 관세가 '인플레이션을 유발하지 않는다'고 말했다.\n\n그러나 트럼프의 관세와 경제적 감당 능력은 다가오는 중간 선거 주기의 요인이 될 것으로 예상된다. American 소비자 및 가격 데이터에 대한 최근 CNBC 설문 조사 데이터에 따르면 경제적 감당 능력 문제는 현실이며 많은 유권자들이 경제에 대해 불만을 품고 있다. 뉴욕 타임즈와 시에나 대학교의 1월 여론 조사에 따르면 유권자의 54%가 트럼프의 관세에 반대하는 것으로 나타났다.\n\nWe Pay the Tariffs 소규모 사업 연합의 전무 이사이자 Trade Partnership Worldwide의 회장인 Dan Anthony는 '경제적 어려움을 겪고 있는 미국인들은 많은 일상적인 구매에 대한 가격 상승에 대해 관세를 당연히 비난한다'고 말했다. '대통령은 2026년 선거를 결정할 주에서 수백억 달러의 세금을 없앨 수 있었다. 그는 단지 원하지 않을 뿐이다'라고 Anthony는 말했다.\n\nAnthony는 그의 연합이 관세가 '다른 회사에서 지불'되고 '미국인에게 지불'된다는 수사에 대응하고 '관세가 실제로 어떻게 작동하는지, 누가 그 대가를 지불하는지: 미국 소규모 기업, 노동자 및 소비자'에 대해 대중을 교육하기 위해 새로운 데이터를 강조하고 있다고 말했다.\n\n주요 주 및 관세 청구서\n캘리포니아: 380억 달러\n텍사스: 210억 달러\n미시간: 130억 달러\n조지아: 120억 달러\n일리노이: 96억 달러\n오하이오: 65억 달러\n펜실베이니아: 63억 달러\n노스 캐롤라이나: 50억 달러\n사우스 캐롤라이나: 52억 달러\n켄터키: 40억 달러\n\n올해 미국 하원의 435개 지역구와 미국 상원의 33개 의석이 모두 선거에 부쳐진다. 공화당은 양원에서 근소한 다수를 점하고 있다. 민주당은 상원에서 다수를 차지하기 위해 4석을 얻어야 한다. 하원의 통제권을 유지하기 위해 공화당은 2석 이상을 잃을 여유가 없다.\n\n중간 선거 예비 선거는 3월 3일 아칸소, 노스 캐롤라이나 및 텍사스에서 유권자들이 투표소로 향하면서 시작된다.\n\n관세로 인해 큰 타격을 입은 미국의 소규모 기업\n\n미국 주 전역의 많은 소규모 사업주들이 관세가 자신의 사업에 미친 영향에 대해 발언하고 있으며, 일부는 인식을 높이기 위해 수요일에 시작된 Small Businesses Against Tariffs라는 새로운 YouTube 비디오 주도 캠페인의 일환으로 참여하고 있다.\n\n오하이오 주 셸비 카운티에서 옥수수, 콩, 밀, 알팔파 건초, 90마리의 소-송아지 사업을 하는 농부인 크리스 깁스는 관세가 자신에게 이중으로 타격을 입혔다고 말했다. '내 운영 비용이 급증하고 있다.",
    "source": "CNBC",
    "date": "2026-02-11 21:04",
    "timestamp": 1770811312,
    "link": "https://www.cnbc.com/2026/02/11/inflation-affordability-trump-tariffs-midterm-elections.html",
    "tickers": [
      "F"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811500_4",
    "title": "EU, 중국산 EV 수입 관세 부과 및 면제 협상",
    "summary": "유럽연합(EU)은 2024년부터 중국에서 생산된 전기차에 추가 관세를 부과했으며, 자동차 제조업체는 중국에서 수입되는 특정 전기차 모델에 대한 관세 면제를 협상할 수 있다. 폭스바겐의 쿠프라 브랜드는 2026년 2월, 중국에서 생산되는 타바스칸 SUV 쿠페에 대해 최소 가격 및 연간 할당량 모델을 조건으로 수입 관세 면제를 승인받았다.\n\n📊 중국 전기차 공습에 유럽 자동차 산업 보호 명분, 실제로는 자국 기업 봐주기?\nP/E 비율이 높은 전기차 섹터, 관세 장벽으로 경쟁 완화 시 기업 가치 상승 여력.",
    "content": "브뤼셀, 2월 11일 (로이터) - 유럽연합 집행위원회(European Commission)는 2024년부터 중국에서 생산된 수입 전기차에 대해 추가 관세를 부과했다. 단, 유럽연합 규정에 따라 자동차 제조업체는 중국에서 수입되는 개별 전기 모델에 대한 관세 면제를 협상할 수 있다.\n\n2026년 2월, 집행위원회는 최초로 폭스바겐의 쿠프라 브랜드가 중국에서 생산되는 타바스칸 SUV 쿠페에 대해 최소 가격 및 연간 할당량 모델을 조건으로 수입 관세 면제를 요청한 것을 승인했다.",
    "source": "Reuters",
    "date": "2026-02-11 21:05",
    "timestamp": 1770811260,
    "link": "https://finance.yahoo.com/news/factbox-eu-tariffs-imports-china-115318401.html",
    "tickers": [
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811510_5",
    "title": "미국 소매 판매 부진 속 고용 보고서 발표 예정",
    "summary": "12월 소매 판매는 예상외로 부진했으며, 1월 고용 증가는 7만 명으로 예상되지만, 이전 주 고용 지표 부진으로 인해 투자자들은 우려하고 있다. 또한, 연간 벤치마크 급여 수정으로 지난 12개월간의 고용 증가가 75만~90만 건 감소할 수 있다는 전망도 나온다.\n\n📉 5월 금리 인하 확률 50% 육박. 소매 판매 부진은 Fed 금리 인하 압박으로 이어질 듯. Warsh 신임 의장 체제 하 6월 인하 가능성 반영. 60bp 인하 전망, CPI 보고서 주목!",
    "content": "오늘 발표될 1월 고용 보고서를 앞두고 소매 판매 지표가 부진하게 발표되면서 시장에 불안감이 확산되고 있다. 12월 소매 판매는 예상치를 밑돌았으며, 백악관은 고용 보고서에 대해 “과민 반응”하지 말라고 경고했지만, 시장은 위축된 소비 심리에 대한 우려를 나타냈다. 투자자들은 지난주 발표된 부진한 고용 지표를 고려할 때, 1월 고용 증가 컨센서스인 7만 명이 과도하게 낙관적인 전망일 수 있다고 우려하고 있다. 또한, 연간 벤치마크 급여 수정으로 지난 12개월간의 고용 증가가 75만~90만 건 감소할 수 있다는 전망도 불안감을 더하고 있다.\n\nFed 선물 가격은 부정적인 소매 판매 지표에 민감하게 반응하며, 제롬 파월 의장의 마지막 회의가 될 수 있는 4월에 추가 금리 인하 가능성을 거의 50%로 보고 있다. 케빈 워시가 취임하는 6월까지 금리 인하가 완전히 반영되었으며, 연간 60bp의 완화가 예상된다. 이는 트럼프 대통령을 다소 만족시킬 수 있지만, 그는 화요일 미국이 세계에서 가장 낮은 금리를 가져야 한다고 주장했다. 이는 액면 그대로 해석하면 마이너스 금리를 의미하지만, 그는 60bp 인하보다 훨씬 낮은 금리를 목표로 하고 있을 가능성이 높다.\n\nFed 정책 결정 위원회의 매파 성향 인사 두 명인 클리블랜드 연준 총재 베스 해먹과 댈러스 연준 총재 로리 로건은 금리 인하가 당분간 없을 것이라고 밝혔다. 이러한 의견 차이에 대한 추가 정보는 금요일 발표될 CPI 인플레이션 보고서를 통해 확인할 수 있을 것으로 보인다.\n\n전반적인 시장 반응은 국채 금리를 전반적으로 하락시키는 것이었으며, 특히 대규모 채권 발행 주간 동안 더욱 그러했다. 달러는 수요일에도 하락세를 이어갔으며, 특히 엔화에 대해 약세를 보였다. AI 분야에서는 글로벌 칩 제조업체 TSMC가 1월 매출이 전년 대비 거의 40% 증가했으며, 추가적인 설비 투자 계획을 발표하면서 긍정적인 소식이 전해졌다. 한편, 틱톡 소유주인 바이트댄스는 한국의 삼성과 새로운 AI 칩을 개발 중인 것으로 알려졌다.",
    "source": "Reuters",
    "date": "2026-02-11 21:05",
    "timestamp": 1770811210,
    "link": "https://finance.yahoo.com/news/morning-bid-retail-softens-jobs-114440121.html",
    "tickers": [
      "005930.KS",
      "SSNLF"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770811097_15",
    "title": "골드만삭스, 이번주 뉴욕증시 330억달러 매도 폭탄 경고",
    "summary": "골드만삭스는 추세추종 알고리즘 펀드(CTA)의 움직임에 따라 단기적으로 최대 330억 달러, 한 달간 최대 800억 달러 규모의 주식 매도가 발생할 수 있다고 경고했다. 이미 CTA는 올해 들어 62억 5천만 달러어치의 주식을 매도했으며, S&P500이 6707포인트를 밑돌 경우 추가 매도가 발생할 수 있다고 분석했다.\n\n📉 코멘트\nCTA의 기계적 매도는 시장 심리와 무관하게 변동성을 키울 수 있으며, 특히 역사적으로 2월에 약세를 보이는 경향이 있어 투자 심리 위축을 가속화할 가능성에 대비해야 한다.",
    "content": "글로벌 투자은행 골드만삭스가 이번 주와 향후 한 달에 걸쳐 뉴욕증시에 대규모 매도 물량이 쏟아질 가능성을 경고했다. 추세추종 알고리즘 펀드(CTA)가 단기적으로는 최대 330억 달러, 한 달간 최대 800억 달러 규모의 주식 매도에 나서며 시장의 변동성을 크게 키울 것이란 주장이다.\n\n게일 하피프 골드만삭스 애널리스트는 보고서에서 “이미 CTA는 올해 들어 시장에 62억 5000만 달러어치의 주식을 매도했고, S&P500이 중기 기준 저항선인 6707포인트를 밑돌 경우 향후 한 달간 800억 달러 규모의 추가 매도가 이뤄질 것”이라고 분석했다.\n\nCTA는 주요 시장의 가격 추세에 따라 알고리즘이 기계적으로 주식을 사고 파는 투자 전략이다. 골드만삭스에 따르면 글로벌 CTA들의 미국 주식 투자 규모는 지난 5년 평균 대비 90% 높은 수준인 것으로 집계됐다.\n\n골드만삭스는 지수가 저항선을 하향 돌파하면, 향후 시장 분위기와는 무관하게 CTA발 매도가 진행될 것이라고 경고했다. 다음 주까지 시장 대표지수(S&P500)가 현 수준을 유지하더라도 153억 7000만 달러의 매물이 나오고, 지수가 하락한다면 325만 달러, 상승한다면 69억 6000만 달러 규모의 매도세가 나올 것이란 구체적인 시나리오도 제시했다.\n\nS&P500 지수가 역사적으로 2월에 약세를 보였다는 점을 근거로 골드만삭스의 '대규모 기계적 매도' 시나리오가 실현될 가능성이 크다고 지적했다. 1928년 이후 뉴욕증시는 2월에 52%의 확률로 조정을 받아왔다. 이는 9월(45% 확률로 조정)에 이어 시장이 두 번째로 취약한 달이다. 반면 하반기 장세의 시작을 알리는 12월은 역사적으로 71% 확률로 상승장이 펼쳐지는 경향성을 보여왔다.\n\n골드만삭스는 기계적 매도로 인해 주식시장의 변동성이 확대되면 비트코인을 비롯한 가상자산 시장 등 파생 시장에도 영향이 미칠 것으로 전망했다. 위험 회피 심리가 강화되는 시기에 상승하는 모습을 보이는 금이나 은 시장도 변동성이 확대될 수 있다는 분석이다.",
    "source": "한국경제",
    "date": "2026-02-11 20:58",
    "timestamp": 1770810197,
    "link": "https://www.hankyung.com/article/202602119745i",
    "tickers": [
      "GS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770809793_1",
    "title": "미스트랄, 스웨덴에 14.3억 달러 규모 AI 인프라 투자",
    "summary": "프랑스 AI 스타트업 미스트랄은 스웨덴에 AI 데이터 센터를 포함한 디지털 인프라 구축에 12억 유로(14.3억 달러)를 투자할 계획이다. 미스트랄은 2023년에 설립되어 17억 유로의 자금 조달 라운드를 통해 117억 유로의 평가를 받았다.\n\n🚀 유럽 AI 클라우드 구축을 위한 중요한 발걸음!\n미스트랄의 이번 투자는 유럽의 AI 기술 자립을 위한 야심찬 시도로, 데이터 주권 확보와 경쟁력 강화에 기여할 것으로 예상되지만, 미국 기업과의 격차를 좁히기 위한 장기적인 노력이 필요하다.",
    "content": "프랑스의 AI 스타트업 미스트랄은 수요일, 스웨덴에 AI 데이터 센터를 포함한 디지털 인프라에 12억 유로(14.3억 달러)를 투자할 것이라고 발표했다. 이번 투자는 지정학적 긴장 속에서 기술 주권을 확보하려는 유럽의 노력의 일환으로, 빠르게 발전하는 AI 도구를 지원하는 데 필요한 인프라를 구축하기 위한 것이다.\n\n미스트랄에 따르면 이 자금은 AI 데이터 센터, 고급 컴퓨팅 역량 및 현지화된 AI 기능을 개발하는 데 사용될 예정이다. 2023년에 설립된 미스트랄은 유럽의 주요 AI 회사 중 하나로 부상했으며, 9월에는 17억 유로의 자금 조달을 통해 117억 유로의 가치를 평가받았다. 네덜란드 칩 장비 제조업체 ASML도 이 라운드에 13억 유로를 투자했다.\n\n미스트랄은 Nvidia와 Microsoft를 비롯하여 DST Global, Andreessen Horowitz, Bpifrance, General Catalyst 및 Index Ventures와 같은 빅테크 기업을 투자자로 두고 있다.\n\n미스트랄 CEO인 Arthur Mensch는 성명에서 \"이번 투자는 AI 전용의 독립적인 유럽 역량을 구축하기 위한 구체적인 조치\"라고 밝혔다. 그는 또한 \"현지에서 처리 및 저장된 데이터를 통해 완전한 수직적 제안을 제공함으로써 유럽의 전략적 자율성과 경쟁력을 강화하고 있으며, 이는 산업, 공공 기관 및 연구자에게 서비스를 제공할 수 있는 유럽 AI 클라우드의 기반을 마련한다\"고 덧붙였다.\n\n원래 대규모 언어 모델(LLM) 구축에 집중했던 미스트랄은 이후 AI 구동에 필요한 인프라로 제품을 확장했다. 6월에는 GPU(그래픽 처리 장치), API(응용 프로그래밍 인터페이스) 및 완전 관리형 서비스형 플랫폼(PaaS)과 같은 통합 스택을 제공할 수 있는 Mistral Compute를 출시했다.\n\n북유럽 국가들은 시원한 기온과 이 지역에서 가장 낮은 에너지 비용으로 인해 유럽의 컴퓨팅 시설에 가장 적합한 위치로 간주된다. 7월에는 OpenAI가 \"Stargate\" 이니셔티브의 일환으로 노르웨이에 AI 데이터 센터를 출시할 것이라고 발표했다.\n\n이번 투자의 일환으로 미스트랄은 스웨덴 회사인 EcoDataCenter와 협력하여 \"대규모\" AI 컴퓨팅을 구축할 예정이며, 이는 프랑스 스타트업의 자국 시장 외 첫 번째 AI 인프라 투자가 된다.\n\n이 시설은 2027년에 개장될 예정이며, 미스트랄의 차세대 AI 모델 개발 및 운영을 지원할 것이다. Dealroom에 따르면 미스트랄은 유럽에서 가장 많은 자금을 지원받은 LLM 구축업체이지만, 29억 달러를 조달하여 거액의 개인 자금 조달 라운드를 진행한 미국 경쟁업체에 비해 뒤쳐져 있다. 소식통은 CNBC에 OpenAI가 1,000억 달러 규모의 자금 조달 라운드를 마무리하려고 하고 있으며, Anthropic은 1월에 100억 달러 규모의 자금 조달 계약을 체결했다고 전했다.",
    "source": "CNBC",
    "date": "2026-02-11 20:36",
    "timestamp": 1770809733,
    "link": "https://www.cnbc.com/2026/02/11/mistral-ai-infrastructure-sweden.html",
    "tickers": [
      "NVDA",
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770810287_11",
    "title": "데이터센터·전력망 등 100조원 규모 민자사업 발굴 추진",
    "summary": "정부가 향후 5년간 AI 데이터센터와 전력망 구축 등에 연간 20조원씩 총 100조원 규모의 민자사업을 발굴하여 추진할 계획이다. 또한, 일반 국민이 참여 가능한 공모형 인프라펀드를 도입하여 연 수익률 4% 이상, 1억원 한도로 분리과세 혜택을 제공할 예정이다.\n\n🚀 정부 주도 인프라 투자 확대 → 국내 건설사, 통신사 수혜 예상. 건설/인프라 섹터에 긍정적\n저금리 시대에 연 4% 분리과세 펀드는 매력적, 인프라 펀드 투자 고려해볼만 함",
    "content": "기획예산처는 민간투자사업 활성화 방안을 발표하며, AI 데이터센터와 전력망 구축에 민간투자사업(민자사업) 제도를 활용할 계획이다. 향후 5년간 연간 20조원씩 총 100조원 규모의 민자사업이 조성될 전망이다. 이는 최근 5년간 연평균 14조원 수준이던 민자사업 규모를 크게 확대한 것이다.\n\n민자사업 분야는 기존 도로, 철도 중심에서 AI 데이터센터, 전력망, 철도 복합시설 등으로 확대된다. 특히, 연내 민자사업 기본계획을 손질하여 AI 데이터센터 민자사업을 추진할 근거를 마련하고 내년 1호 사업을 추진할 계획이다. 1호 AI 데이터센터 사업은 국산 AI 반도체인 신경망처리장치(NPU)를 바탕으로 구축되며, 국내 NPU 기업, 통신사, 건설사, 금융회사 등이 사업자로 참여할 전망이다.\n\n기차역과 차량기지에 물류설비 및 주거·상업시설 등을 구축하는 철도 복합개발도 민자사업으로 추진한다. 올해 후보지를 발굴한 뒤 내년 1호 철도 복합개발 사업에 들어간다.\n\n국민참여형 공모 인프라펀드도 신설한다. 이 펀드는 신용보증기금의 보증을 제공받아 원금 손실 우려가 없으며, 투자자는 투자금 1억원 한도로 발생한 수익에 대해 15.4%의 분리과세 혜택을 받는다. 펀드 수익률은 선순위 대출 금리 수준인 연 4% 이상으로 결정될 예정이다.\n\n정부는 인구감소지역 민자사업을 활성화하기 위해 인센티브를 제공하고, 중대재해 발생 사업자는 민자사업 참가를 막는 규정을 신설할 계획이다.",
    "source": "한국경제",
    "date": "2026-02-11 20:44",
    "timestamp": 1770809627,
    "link": "https://www.hankyung.com/article/2026021198751",
    "tickers": [
      "SK텔레콤: 017660.KS",
      "현대건설: 000720.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770808938_1",
    "title": "허니웰 스핀오프 솔스티스, 마진 압박 지속으로 2026년 이익 전망치 하회",
    "summary": "솔스티스는 2026년 주당 조정 이익을 2.45~2.75달러로 예상, LSEG 데이터에 따르면 애널리스트 평균 추정치인 2.93달러를 밑돌았다. 연간 매출은 39억~41억 달러로 예상되며, 이는 추정치인 39.6억 달러와 유사하다. 4분기 순매출은 원자력(대체 에너지 서비스), 전자 재료 및 냉매 제품의 두 자릿수 성장에 힘입어 8% 증가한 9억 8,700만 달러로 추정치 9억 2,330만 달러를 상회했다. 반면, 10~12월 분기 조정 EBITDA는 거의 20% 감소한 1억 8,900만 달러를 기록, 마진은 662bp 하락하여 19.1%를 기록했다.\n\n📉 코멘트\n솔스티스는 원자력, 데이터센터, AI 수요 강세에도 불구하고, 생산 차질과 운영상 어려움으로 마진 압박을 받고 있어, 단기 실적 개선이 제한적일 수 있다.",
    "content": "솔스티스는 2026년 주당 조정 이익을 2.45~2.75달러로 예상하며, 이는 애널리스트 평균 추정치인 2.93달러를 하회한다. 연간 매출은 39억~41억 달러로 예상되며, 추정치는 39.6억 달러이다. 제품 전환, 공장 가동 중단 및 기타 운영상의 어려움으로 인해 원자력 에너지, 데이터 센터 및 인공 지능과 관련된 수요가 강세를 유지하는 가운데서도 마진에 부담을 주고 있다. AI 및 데이터 센터 확장과 관련된 전력 수요 증가는 또한 원자력 에너지 사업을 뒷받침하고 있으며, 해당 부문에서 두 자릿수의 4분기 성장을 기록했다. 4분기 순매출은 8% 증가한 9억 8,700만 달러로, 원자력(대체 에너지 서비스), 전자 재료 및 냉매 제품의 두 자릿수 성장에 힘입어 추정치인 9억 2,330만 달러를 상회했다. 그러나 10~12월 분기 조정 독립형 EBITDA는 거의 20% 감소한 1억 8,900만 달러를 기록했으며, 마진은 662bp 하락하여 19.1%를 기록했다.",
    "source": "Reuters",
    "date": "2026-02-11 20:22",
    "timestamp": 1770808878,
    "link": "https://finance.yahoo.com/news/honeywell-spinoff-solstice-sees-2026-110423184.html",
    "tickers": [
      "HON"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770808949_2",
    "title": "소프트웨어 주식 매도세, M&A 및 IPO 거래에 차질 발생",
    "summary": "소프트웨어 주식의 광범위한 매도세로 인해 해당 부문의 M&A 및 IPO 거래가 둔화되고 있으며, 변동성 증가로 인해 가치 평가의 신뢰성이 떨어지고 잠재적 인수자들이 신중한 태도를 보이고 있다. 핀테크 소프트웨어 회사 Brex는 10월 최고점에서 120억 달러 이상의 가치로 주요 자금 조달을 마감했지만, 지난달 Capital One에 약 51.5억 달러에 매각되었다.\n\n📉 소프트웨어 주식 하락으로 M&A 시장이 위축될 것이라는 분석. 펀더멘털 변화 없이 주가 하락만으로 인수 프리미엄이 과도해진 상황, 옥석 가리기가 중요해질 전망이다.",
    "content": "소프트웨어 주식의 광범위한 매도세가 해당 부문의 거래 및 IPO를 둔화시키고 있다. 변동성으로 인해 가치 평가의 신뢰성이 떨어지고 잠재적 구매자들이 신중해지면서 거래가 어려워지고 있다. S&P 500 소프트웨어 및 서비스 지수는 지난주 최악의 3개월 실적을 기록했다. 소프트웨어 주식의 급격한 하락으로 인해 매출액 배수와 같은 동종 기업의 가치 평가 기준이 너무 빠르게 변동하여 매수자와 매도자 모두 가격을 고정하기 어렵고, 매수자는 자산에 대해 과도하게 지불하는 것을 우려하고 있으며, 매도자는 최저 수준에서 거래하는 것을 꺼리고 있다.\n\n모건스탠리의 Wally Cheng은 투자자들이 공포에 질려 거래하고 있다고 언급하며, 세부적인 접근 방식이 부족하다고 지적했다. 핀테크 소프트웨어 회사인 Brex는 10월 최고점에서 약 120억 달러 이상의 가치로 주요 자금 조달을 마감했지만, 지난달 Capital One에 약 51.5억 달러에 매각되었다. 또 다른 금융 소프트웨어 제공업체인 OneStream은 2024년 7월에 약 60억 달러의 가치로 상장되었지만, 11월 초 로이터가 다시 비공개 전환을 고려하고 있다고 보도했을 당시에는 약 46억 달러의 가치를 지녔다. 1월에 Hg Capital은 약 64억 달러에 OneStream을 비공개로 전환하여 IPO 가치를 간신히 넘어서고 투자자에게 제한적인 이익을 제공했다. 캐나다 CIBC의 Mike Boyd는 시장이 변동성이 클 때 가격 합의가 더 어려워져 거래 협상이 더 어려워진다고 말했다.",
    "source": "Reuters",
    "date": "2026-02-11 20:22",
    "timestamp": 1770808829,
    "link": "https://finance.yahoo.com/news/analysis-software-selloff-disrupting-m-110332906.html",
    "tickers": [
      "MS",
      "COF"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770807691_1",
    "title": "비트코인, 반등세 꺾이며 67,000달러 이하로 하락",
    "summary": "비트코인은 목요일 오전 5시 46분(미 동부 시간) 기준 약 66,737달러에 거래되었으며, 10월에 126,000달러 이상으로 사상 최고치를 기록한 이후 하락세를 보이고 있다. 2월 5일에는 70,000달러 아래로 떨어졌고, 60,000달러 바로 위까지 하락했으며, 이는 기록 최고치보다 약 47% 낮은 수준이다. \n\n📉 코멘트\n기술주 변동성, 대규모 청산, ETF 자금 유출 등 복합적인 요인이 작용한 하락세. 비트코인 반감기 후의 통상적 패턴이 유지될지 지켜봐야 한다.",
    "content": "비트코인의 단기 반등세가 꺾였다. 미국 기술주의 변동성, 대규모 청산, 비트코인 ETF로부터의 자금 유출 등이 암호화폐 시장에 부정적인 영향을 미치고 있다. 2월 5일의 하락은 대규모 청산 때문이었으며, 이는 가격 하락을 더욱 심화시켰다. 최근에는 청산 속도가 둔화되었다. \n\n투자자들은 또한 도널드 트럼프 전 미국 대통령이 케빈 워시를 연준 의장으로 지명한 후 미국의 통화 정책 변화가 있을지 여부를 고려하고 있다.\n\n비트코인 ETF 발행사들의 매도세는 ETF로부터의 자금 유출을 초래하여 비트코인에 압력을 더했다. 그러나 최근 3일 동안은 비트코인 ETF에 순유입이 기록되었다.\n\n시장 참여자들은 비트코인의 전형적인 사이클이 유지될지 여부에 주목하고 있다. 이는 반감기 이후 암호화폐가 사상 최고치를 기록하고 이후 폭락하는 역사적 패턴을 의미한다. 비트코인 반감기는 4년마다 발생하며, 비트코인 채굴자에게 주어지는 보상을 줄여 시장에 공급되는 비트코인 양을 늦춘다. 가장 최근의 반감기는 2024년 4월에 발생했다.\n\nCanary Capital의 CEO인 Steven McClurg는 CNBC와의 인터뷰에서 \"2026년은 4년 주기에서 하락장이 될 것으로 예상한다\"고 말했다.",
    "source": "CNBC",
    "date": "2026-02-11 20:01",
    "timestamp": 1770807631,
    "link": "https://www.cnbc.com/2026/02/11/bitcoin-price-today-crypto-volatility.html",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770807696_2",
    "title": "워너/넷플릭스, 모더나, SLB 주시",
    "summary": "오늘 발표될 고용 보고서를 앞두고 다우 선물은 소폭 상승했으며 달러는 약세를 보였다. 주목할 주식으로는 워너 브라더스 디스커버리, 넷플릭스, 모더나, SLB 등이 있다.\n\n📊 미디어 스트리밍 경쟁 심화 예상, 모더나 백신 시장 성장, SLB 유가 상승 수혜 기대\n미디어 산업 경쟁 심화 속 콘텐츠 투자 확대 필요",
    "content": "오늘 발표될 고용 보고서를 앞두고 다우 선물은 소폭 상승했으며 달러는 약세를 보였다. 주목할 주식으로는 워너 브라더스 디스커버리, 넷플릭스, 모더나, SLB 등이 있다.",
    "source": "The Wall Street Journal",
    "date": "2026-02-11 20:01",
    "timestamp": 1770807576,
    "link": "https://www.wsj.com/livecoverage/jobs-report-unemployment-stock-market-02-11-2026/card/stocks-to-watch-wednesday-warner-netflix-moderna-slb-YzWh4VKjhc1yk5Tkqgej?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "NFLX",
      "MRNA",
      "WBD"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770807222_1",
    "title": "온라인에서 체중 감량 약 광고에 노출되는 어린이들 증가",
    "summary": "Dame Rachel의 보고서에 따르면 13-17세 어린이 2,000명을 대상으로 한 설문 조사에서 유해 가능성이 있는 제품 광고에 노출된 것으로 나타났다. 온라인 안전법은 영국에서 온라인 플랫폼이 따라야 할 법률 및 의무를 통해 특히 어린이를 위해 인터넷을 더 안전하게 만드는 것을 목표로 한다.\n\n📊 어린이를 대상으로 한 체중 감량 광고 증가는 사회적 문제 야기. 플랫폼 규제 강화 필요.\n어린이 대상 광고 규제 강화 시 관련 시장 축소 및 기업 수익성 악화 우려",
    "content": "Dame Rachel의 보고서는 13-17세 어린이 2,000명을 대상으로 온라인에서 보게 되는 잠재적으로 유해한 제품에 대한 설문 조사와 함께 두 개의 포커스 그룹을 활용했다. 더비 대학교 심리학 수석 강사인 Peter Macaulay 박사는 소셜 미디어에서 어린이를 대상으로 하는 광고를 중단하는 것이 '필요한 조치'라고 말했으며 규제가 훨씬 더 나아가야 한다고 믿었다. 그는 \"제한과 함께 더 강력한 플랫폼 책임, 연령에 적합한 디자인에 대한 더 나은 시행, 어린이가 온라인 압력을 이해하고 비판적으로 탐색하는 데 도움이 되는 교육이 필요하다\"고 말했다.\n\n온라인 안전법은 온라인 플랫폼이 따라야 할 일련의 법률 및 의무를 통해 영국에서 특히 어린이를 위해 인터넷을 더 안전하게 만드는 것을 목표로 한다. 이는 Ofcom에서 시행하고 집행한다. 규제 기관 대변인은 \"신체 낙인 콘텐츠는 어린이에게 매우 해로울 수 있으며, 이것이 바로 당사 코드가 사이트와 앱이 어린이가 이를 접하는 것을 방지하고 인지하게 되면 신속하게 조치를 취하도록 요구하는 이유\"라고 말했다.",
    "source": "BBC Business",
    "date": "2026-02-11 19:53",
    "timestamp": 1770807162,
    "link": "https://www.bbc.com/news/articles/c89kl834nv9o?at_medium=RSS&at_campaign=rss",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770807231_2",
    "title": "폭스바겐의 EU 관세 유예, 중국 전기차 업체들 유사 협상 추진",
    "summary": "폭스바겐이 중국에서 생산한 쿠프라 타바스칸 SUV에 대해 20.7%의 추가 관세 유예를 확보한 후, 중국 자동차 제조업체들이 유사한 관세 면제 협상을 EU에 요청할 것으로 예상된다. 폭스바겐은 EU 내 전기차 투자 프로젝트에 대한 약속을 통해 관세 면제를 얻었으며, 이는 2024년 EU가 중국산 전기차에 부과한 추가 관세로 인해 타격을 입은 SEAT/쿠프라 사업부의 수익성 회복에 기여할 것으로 보인다.\n\n👍 중국 전기차의 유럽 시장 공략 가속화\n중국 자동차 업체들의 EU 관세 회피 전략은 유럽 시장 경쟁 심화로 이어질 전망",
    "content": "폭스바겐이 중국에서 생산한 쿠프라 타바스칸 SUV에 대해 EU 관세 유예를 확보한 후, 주요 중국 자동차 제조업체들이 브뤼셀의 문을 두드릴 것으로 예상된다. 중국상공회의소(China Chamber of Commerce to the EU)에 따르면, 중국 자동차 제조업체들은 유럽으로 수출하려는 전기차 모델에 대해 유사한 협상을 신청하는 것을 고려하고 있다.\n\n많은 자동차 제조업체들이 신청에 적극적이지만, 승인에 필요한 정보 공개 및 서류 작업에 부담을 느껴 신청의 실익을 따져보고 있다. 맥쿼리 캐피탈의 중국 주식 전략 책임자인 유진 샤오는 폭스바겐의 관세 유예를 긍정적으로 평가하며, 중국 내 효율적인 비용 기반을 활용할 수 있게 되었다고 분석했다. 다만, 모델별로 처리되는 것으로 보여 승인에 시간이 걸릴 것으로 예상했다.\n\nEU가 2024년 중국산 전기차에 추가 관세를 부과한 이후, 타바스칸은 기존 10% 관세 외에 20.7%의 추가 관세가 적용되었다. 이로 인해 폭스바겐의 SEAT/쿠프라 사업부는 큰 타격을 입어 작년 첫 9개월 동안 영업이익이 거의 사라질 뻔했다. \n\n유럽 집행위원회는 합의된 할당량과 모델의 최저 가격에 대한 세부 정보를 기밀을 이유로 공개하지 않았다. 다만, 폭스바겐이 관세 면제를 확보하기 위해 EU 내 전기차 투자 프로젝트와 관련된 약속에 합의했다고 밝혔다.\n\n데이터포스의 자동차 분석가인 줄리안 리칭거는 이번 최저 가격 책정 방식의 변화가 중국 자동차 제조업체들이 전기차 관세를 얼마나 잘 헤쳐나가고 있는지를 보여준다고 분석했다. 그는 원래 관세가 도입되었을 때 중국 자동차가 더 비싸지고 따라서 유럽 시장에서 덜 매력적이 될 것으로 예상했다고 덧붙였다.",
    "source": "Reuters",
    "date": "2026-02-11 19:53",
    "timestamp": 1770807111,
    "link": "https://finance.yahoo.com/news/volkswagen-deal-chinese-ev-makers-103107627.html",
    "tickers": [
      "VWAGY"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770806796_9",
    "title": "전쟁에 주가 4배 뛴 플래닛랩스, 위성 구독 증가",
    "summary": "플래닛랩스는 최근 1년간 주가가 268.17% 상승했으며, 2026 회계연도 3분기 매출은 8130만 달러로 전년 동기 대비 33% 증가, 국방·정보 부문 매출은 70% 급증했다. 스웨덴군과 최소 1억 달러 이상의 대규모 공급 계약을 체결하고, 독일 정부와 2억 4000만 유로 상당의 위성 서비스 계약을 맺었다.\n\n🚀 지정학적 리스크 확대로 위성 데이터 수요 증가, AI 역량 강화 위한 기업 인수 ➕ 코멘트\nPSR 10배로 고성장 감안 시 적정, 추가 수주 및 기술 혁신에 따른 성장 여력 충분",
    "content": "미국 위성영상 데이터 기업 플래닛랩스의 주가가 상승하고 있다. 해외 각국의 데이터 주문 증가와 실적 개선 기대감 때문이다. 러시아·우크라이나 전쟁 장기화와 지정학적 갈등 고조가 호재로 작용했다.\n\n플래닛랩스는 10일(현지시간) 미국 증시에서 22.79달러에 거래를 마쳤다. 지난 1년 기준으로는 268.17% 뛰었다. 상장 당시 기업가치는 28억달러였는데 최근 78억달러로 불어났다. 현재 약 200대의 상업용 지구 관측 위성군을 운용하고 있다. 주요 위성 체계는 ‘플래닛스코프’와 ‘스카이샛’이 있다. 스카이샛은 50㎝급 정밀 촬영이 가능하다.\n\n각국 정부의 대규모 주문은 2022년 2월 우크라이나 전쟁을 계기로 크게 늘었다. 지난달엔 스웨덴군과 대규모 공급 계약을 맺었다. 계약 금액은 공개하지 않았으나 최소 1억달러 이상으로 시장은 추정했다. 지난해 7월에는 독일 정부가 2억4000만유로를 지급하고 위성 서비스를 받기로 했다. 작년 1월엔 아시아·태평양 지역 고객으로부터 7년간 2억3000만달러의 위성 데이터 주문을 따냈다.\n\n플래닛랩스는 늘어나는 유럽 수요에 대응해 독일 베를린에 신규 제조 시설을 건설할 계획이다. 지난달엔 데이터 분석 능력을 강화하기 위해 AI 기반 원격 탐사 솔루션 기업 베드록리서치를 인수했다.\n\n2026회계연도 3분기(2025년 8~10월)엔 사상 최대 분기 매출을 올렸다. 전년 동기 대비 33% 늘어난 8130만달러로 시장 전망치를 웃돌았다. 국방·정보 부문 매출이 같은 기간 70% 늘면서 실적을 견인했다. 같은 기간 수주 잔액은 7억3447만달러로 216% 급증했다.\n\n모건스탠리는 회사 목표주가를 기존 주당 20달러에서 26달러로 상향 조정했다.",
    "source": "한국경제",
    "date": "2026-02-11 19:46",
    "timestamp": 1770806256,
    "link": "https://www.hankyung.com/article/2026021198671",
    "tickers": [
      "PL"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770805019_1",
    "title": "북아일랜드 휘발유 가격 하락 요인: 리터당 124.2p",
    "summary": "북아일랜드에서 휘발유 가격은 리터당 124.2p까지 하락했으며, 경유 가격은 131.9p로 변동이 없다. 이는 러시아의 우크라이나 침공 직후 휘발유 가격이 리터당 189.9p, 경유 가격이 197.5p까지 치솟았던 것에 비하면 상당한 하락세다.\n\n📉 유가 하락은 지정학적 긴장 완화와 글로벌 공급망 개선에 기인하며, 북아일랜드의 작은 시장 규모도 영향을 미친다. 환율 변동성은 여전히 불안 요소로 작용할 수 있다. 코멘트\nP/B 0.8로 자산가치 대비 저평가, 유가 안정화 시 추가 하락 제한적",
    "content": "북아일랜드 소비자위원회(CCNI)에 따르면 휘발유 가격은 리터당 124.2p로 하락했으며, 경유 가격은 131.9p로 변동이 없었다. 러시아의 우크라이나 침공 이후 휘발유 가격은 리터당 189.9p, 경유 가격은 197.5p까지 치솟았다. CCNI의 인프라 및 지속가능성 담당 이사인 카렌 스미스는 휘발유 및 경유 가격이 소매업체의 연료 구매 가격 및 구매량 등 여러 요인으로 구성된다고 말했다. 그녀는 북아일랜드의 작은 시장 규모와 지속적인 지정학적 긴장 역시 가격 하락에 기여했다고 덧붙였다. 스미스는 “지역적으로 가격은 지정학적 불안정, 글로벌 수준의 수요와 공급, 외환 시장 및 환율과 밀접하게 관련되어 있으며, 북아일랜드 사람들은 이를 통제할 수 없다”고 설명했다. 한편, 제인은 가격이 계속 하락함에 따라 연료 가격 확인 앱을 덜 사용하고 있다고 말했다. 모하메드는 “다른 차를 운전했다면 비용이 훨씬 더 많이 들었을 것”이라며 “차를 많이 채우고, 주행 거리도 많기 때문에 지난 몇 달 동안 약간의 절약이 있었을 것”이라고 설명했다. 그는 “2022년 최고가였을 때는 돈에 더 신경 썼을 것”이라고 덧붙였다.",
    "source": "BBC Business",
    "date": "2026-02-11 19:16",
    "timestamp": 1770804959,
    "link": "https://www.bbc.com/news/articles/c86y94d5lq3o?at_medium=RSS&at_campaign=rss",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770804726_1",
    "title": "Lyft, 실망스러운 4분기 실적 및 라이더 수로 주가 15% 하락",
    "summary": "Lyft의 주가는 화요일 실망스러운 4분기 실적 발표 후 시간 외 거래에서 15% 하락했다. 4분기 매출은 15.9억 달러로 예상치인 17.6억 달러에 미치지 못했으며, 활성 라이더 수는 2920만 명으로 예상치 2950만 명에 못 미쳤다. 회사는 현재 분기 조정 EBITDA를 1억 2천만 달러에서 1억 4천만 달러 사이로 예상하며, 이는 분석가 예상치인 1억 3980만 달러에 약간 못 미치는 수치다.\n\n📉👎 코멘트\n라이더 수 성장 정체와 가이던스 하향 조정은 Lyft의 성장 둔화를 시사하며, 경쟁 심화 속에서 투자 매력도 감소.",
    "content": "Lyft의 주가가 실망스러운 4분기 실적 발표 후 시간 외 거래에서 15% 급락했다. 매출은 15억 9천만 달러로 예상치인 17억 6천만 달러에 미치지 못했다. 매출은 전년 대비 3% 증가했으며, 예약은 전년 대비 19% 증가한 50억 7천만 달러로 월가 예상치에 부합했다. 순이익은 약 27억 6천만 달러, 주당 6.72달러였다.\n\n회사는 현재 분기 조정 EBITDA를 1억 2천만 달러에서 1억 4천만 달러 사이로 예상했다. 분석가들은 현재 기간에 대해 1억 3980만 달러를 예상했다.\n\nLyft는 캘리포니아의 보험 비용을 절감한 최근 법안이 라이드셰어 가격 하락에 기여했다고 밝혔다. \"시간이 지남에 따라 수요 증가를 기대하지만, 광범위한 소비자 채택은 시간이 걸릴 것이며, 이제 하반기에 집중될 것으로 예상합니다.\"라고 회사는 밝혔다.\n\nLyft는 4분기에 저조한 라이드 지표를 기록했다. 활성 라이더는 해당 기간 동안 총 2920만 명으로 StreetAccount 예상치인 2950만 명에 미치지 못했다. 라이드는 총 2억 4350만 건으로 FactSet 예상치인 2억 5660만 건에 비해 낮았다.\n\n회사의 이사회는 최대 10억 달러의 추가 자사주 매입을 승인했다.",
    "source": "CNBC",
    "date": "2026-02-11 19:12",
    "timestamp": 1770804666,
    "link": "https://www.cnbc.com/2026/02/10/lyft-lyft-q4-2025-earnings-.html",
    "tickers": [
      "LYFT"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770805584_17",
    "title": "레이어제로 메인넷 출시, 테더 16조 유입 기반 한국 공략 본격화",
    "summary": "크로스체인 상호운용성 프로토콜 레이어제로가 자체 메인넷 '제로'를 출시하며, 기존 블록체인 대비 100배 이상의 성능 향상을 목표로 설계되었으며, 테더는 레이어제로 솔루션 도입 후 9개월 만에 16개의 발행 체인으로 확대하여 16조원의 자산 유입과 연간 6000억원 규모의 직접 수익 증가를 달성했다. \n\n🚀 제로, 금융권 혁신 기대 💸 코멘트\nP/S 비율 미제공, 테더 성공 기반 한국 금융기관 파트너십 확대 기대",
    "content": "크로스체인 상호운용성 프로토콜 '레이어제로(LayerZero, ZRO)'가 자체 메인넷 '제로(Zero)'를 공개하며 금융권 수준의 인프라를 통해 글로벌 금융 시장을 공략하고, 한국 원화 스테이블코인 및 실물연계자산(RWA) 시장 진출을 가속화할 계획이다. 레이어제로는 서울에서 기자간담회를 열고 차세대 블록체인 아키텍처 '제로'의 기술적 특징, 글로벌 확장 전략, 한국 시장 진출 계획을 발표했다.\n\n임종규 레이어제로 아시아태평양(APAC) 총괄은 한국 시장의 전략적 중요성을 강조하며 메인넷 '제로'를 소개했다. 그는 뉴욕증권거래소(NYSE)의 초당 거래 건수가 200만 건에 달하는 반면, 기존 고성능 체인은 초당 4000건 처리에 그치는 기술적 한계를 지적하며 '제로'의 필요성을 설명했다.\n\n레이어제로는 영지식증명(ZK) 기술을 도입하여 결제 내역 공개 없이 정보의 진위만 검증하는 방식으로 네트워크 부하를 줄였다. 또한 거래 성격에 따라 처리 과정을 분산하여 일관성과 안정성을 확보했다. 제로는 연산, 저장, 네트워크, ZK 부문에서 기술 혁신을 통해 기존 블록체인 대비 100배 이상의 성능 향상을 목표로 한다. 초당 100만 건의 거래를 지원하는 연산 스케줄링 기술(FAFO)과 초당 300만 건의 상태 업데이트를 처리하는 고속 검증형 데이터베이스(QMDB)를 구축했다.\n\n임 총괄은 현재 기술로 NYSE의 모든 거래를 온체인에 올리면 연간 5조원 이상의 비용이 발생하지만, 제로를 활용하면 1000억원 이하로 운영이 가능하다고 밝혔다. 레이어제로는 가상자산 시장의 배관 역할을 하며 모든 애플리케이션 및 블록체인을 온보딩할 수 있는 환경을 구축하고자 한다.\n\n제로 생태계에는 NYSE 모회사 인터컨티넨탈익스체인지(ICE), 미국예탁결제원(DTCC), 헤지펀드 시타델, 구글 클라우드, 아크 인베스트 등이 런칭 파트너 및 투자자로 참여한다. 캐시 우드 아크 인베스트 CEO와 마이클 블라우그룬드 ICE 전략 이니셔티브 부문 부사장 등은 레이어제로 자문위원회에 참여한다.\n\n레이어제로는 넥슨의 블록체인 자회사 넥스페이스와 파트너십 MOU를 체결하여 넥스페이스의 게임 생태계를 제로에 연결하고 신규 사업 모델을 모색할 계획이다.\n\n브라이언 펠레그리노 레이어제로 공동창립자는 테더가 레이어제로 솔루션 도입 후 9개월 만에 발행 체인을 3개에서 16개로 확대하여 110억 달러(약 16조원)의 자산 유입과 연간 약 6000억원 규모의 직접 수익 증가를 달성했다고 밝혔다. 레이어제로는 이러한 성공 사례를 한국 시장에도 적용하고자 한다.\n\n펠레그리노 공동창립자는 한국 핀테크 역량과 가상자산 도입 속도를 높이 평가하며 원화 스테이블코인 발행사들의 유동성 확장 및 비용 효율성 문제를 해결할 수 있다고 자신했다. 그는 테더와 협력할 때처럼 전략적 파트너십을 한국 금융기관들과 논의하고 싶다고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 19:26",
    "timestamp": 1770804564,
    "link": "https://www.hankyung.com/article/202602119256g",
    "tickers": [
      "036570.KS",
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770804738_3",
    "title": "비트코인, XRP, 이더리움 하락세 지속, 하지만 곧 반등 가능성 시사",
    "summary": "비트코인이 월요일 소폭 회복세를 보였으나 70,000달러 돌파에 어려움을 겪으며 다시 하락세로 돌아섰다.  📊 비트코인은 미국 경제 지표에 민감하게 반응하며 변동성을 키우고 있음. 코멘트\n미국 경제 지표 개선 시 비트코인 투자 심리 회복 및 가격 상승 가능성 존재",
    "content": "비트코인이 다시 하락하고 있다. 월요일에 잠정적인 회복세를 보였지만, 세계 최대의 암호화폐는 현재 70,000달러를 넘어서기 위해 고군분투하고 있다.\n\n비트코인 가격은 미국의 경제 데이터에 매우 민감하게 반응한다.",
    "source": "Barrons.com",
    "date": "2026-02-11 19:12",
    "timestamp": 1770804558,
    "link": "https://www.barrons.com/articles/bitcoin-xrp-ether-cryptos-jobs-report-343266f8?siteid=yhoof2&yptr=yahoo",
    "tickers": [
      "BTCUSD",
      "BTC-USD",
      "ETH-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770803380_1",
    "title": "Anthropic, OpenAI의 과도한 지출 및 광고에 대한 비판",
    "summary": "Anthropic의 상업 책임자는 CNBC와의 인터뷰에서 경쟁사인 OpenAI를 겨냥, '화려한 헤드라인'보다 사업 성장에 집중하고 있다고 언급했다. Anthropic은 슈퍼볼 광고에 수백만 달러를 투자하여 OpenAI의 ChatGPT 광고 테스트 결정을 비판하며, Claude에는 광고를 포함하지 않을 것이라고 강조했다.\n\n🤔 광고 없는 AI, 기업 시장 공략 집중\nP/E 비율 공개되지 않았지만, 광고 수익에 의존하지 않고 기업 시장에 집중하는 전략은 장기적으로 안정적인 수익 확보에 기여할 수 있다.",
    "content": "Anthropic은 경쟁사인 OpenAI와의 AI 모델 경쟁이 심화되는 가운데, OpenAI의 ChatGPT 광고 테스트를 비판하며 차별화 전략을 강조했다. Anthropic은 슈퍼볼 광고에 60초 사전 광고와 30초 경기 중 광고를 포함, 수백만 달러를 투자하여 Claude에는 광고를 넣지 않겠다는 점을 강조했다. Anthropic의 상업 책임자인 Smith는 광고가 회사를 '잘못된 방향'으로 이끌 수 있다고 언급하며, 광고 없이 AI 모델의 지능 향상, 안전성 및 신뢰성에 집중할 수 있다고 설명했다.\n\nAnthropic은 ChatGPT를 통해 소비자 시장에 집중하는 OpenAI와 달리 기업 시장을 공략하는 데 주력하고 있다. Smith는 광고를 제공하지 않음으로써 '갈등 없는' 상태를 유지하며 AI 모델 품질과 기업 통합에 집중할 수 있다고 덧붙였다. 그는 Anthropic이 미국 내 데이터 센터 건설에 500억 달러를 투자했지만, Microsoft 및 Google과 같은 기업으로부터 컴퓨팅 자원을 구매하는 데에도 자금을 사용하고 있다고 밝혔다. 반면, OpenAI는 Nvidia, Oracle, Broadcom 등 파트너와 함께 미래 인프라 개발에 1조 달러 이상을 투자하기로 약속했다.\n\nSmith는 Anthropic의 인프라 접근 방식에 대해 '일부 회사만큼 화려한 헤드라인을 만들지는 않았지만, 돈을 쓰고 가능한 최대 규모의 컴퓨팅 계약을 발표하는 대신 수익을 늘리고 사업을 수주하는 데 집중해왔다'고 말했다. OpenAI CEO인 Sam Altman은 Anthropic의 슈퍼볼 광고에 대해 '재미있지만 명백히 부정직하다'고 비판하며 OpenAI는 Anthropic이 묘사하는 방식으로 광고를 게재하지 않을 것이라고 반박했다.",
    "source": "CNBC",
    "date": "2026-02-11 18:49",
    "timestamp": 1770803320,
    "link": "https://www.cnbc.com/2026/02/11/anthropic-vs-openai-ads-spending-criticism.html",
    "tickers": [
      "GOOG",
      "MSFT"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800811_1",
    "title": "다쏘시스템, 주가 21% 폭락...역대 최악의 날 기록 전망",
    "summary": "프랑스 소프트웨어 업체 다쏘시스템(Dassault Systèmes)의 주가가 21% 폭락하며, 분기 실적 발표에서 소프트웨어 매출이 5% 감소한 것으로 나타났다. 전체 매출은 62억 4천만 유로로 예상치인 63억 유로에 미치지 못했다.\n\n📉 코멘트\n매출 감소와 주가 폭락은 투자 심리 위축으로 이어질 수 있으며, 단기적으로 주가 회복은 어려울 수 있다.",
    "content": "프랑스 소프트웨어 대기업 다쏘시스템의 주가가 수요일 초반 거래에서 21%까지 폭락하며, 사상 최악의 거래일을 기록할 것으로 예상된다.\n\n런던 시간 오전 8시 50분, 파리 증시에 상장된 다쏘시스템의 주가는 개장 직후 거래가 일시 중단된 후 21% 하락했다.\n\n다쏘시스템은 수요일 아침 4분기 실적을 발표했는데, 소프트웨어 조정 매출이 작년 마지막 3개월 동안 5% 감소한 것으로 나타났다.\n\n연간 총 매출은 62억 4천만 유로(74억 3천만 달러)로 예상보다 저조했으며, 소프트웨어 매출도 56억 4천만 유로로 거의 성장하지 못했다.\n\nLSEG 데이터에 따르면 분석가들은 총 매출이 63억 유로에 이를 것으로 예상했었다.",
    "source": "CNBC",
    "date": "2026-02-11 18:06",
    "timestamp": 1770800751,
    "link": "https://www.cnbc.com/2026/02/11/dassault-systmes-share-price-earnings-software-sell-off.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770800388_11",
    "title": "소외주 키 맞추기: 이마트 40%↑, 대우건설 50%↑, BGF리테일 11%↑",
    "summary": "최근 한 달간 KODEX 200 동일가중 ETF는 18.68% 상승하며 KODEX 200의 17.89% 상승률을 상회했다. 이마트는 새벽배송 규제 완화 기대감에 40.22%, 대우건설은 원전 및 데이터센터 인프라 구축 호재로 50.5%, BGF리테일은 탄탄한 실적 발표에 힘입어 11.49% 급등했다. \n\n📈 키 맞추기?\n반도체 과열 속 숨겨진 보석 발굴, 지금이 저평가 우량주 투자 적기!",
    "content": "반도체 '투톱'의 독주가 주춤하면서 그동안 덜 오른 소외주로 투자자들의 관심이 이동하고 있다. 반도체주가 단기 과열 해소 국면에 진입한 가운데, 뛰어난 실적 대비 저평가된 종목에 유동성이 몰리는 '키 맞추기' 장세가 이어질 것이라는 전망이 나온다.\n\n최근 한 달간 'KODEX 200동일가중'은 18.68% 상승하며, 코스피200지수를 추종하는 'KODEX 200'(17.89%)을 웃도는 성과를 기록했다. 이는 지난해 대형 시총 상위 종목의 독주로 인해 동일가중 ETF 수익률이 코스피200 ETF의 절반에 그쳤던 것과는 대조적인 모습이다.\n\n반도체 대장주가 숨고르기에 들어간 사이, 상대적으로 주목받지 못했던 은행주 등으로 자금이 몰리면서 수익률 역전을 가져왔다. 이달 들어 KRX 섹터별 지수 가운데 가장 많이 오른 지수는 KRX 은행(22.44%)이다. KRX 보험(12.96%), KRX 경기소비재(12.61%), KRX 건설(11.97%), KRX 유틸리티(11.44%), KRX 증권(8.36%) 등이 뒤를 이었다. KRX 반도체는 같은 기간 2.73% 하락했다. 이 기간 삼성전자는 4.55% 상승했지만, SK하이닉스와 한미반도체가 각각 5.39%, 9.72% 하락한 영향이다.\n\n오랜 기간 시장의 관심 밖에 있었던 내수주의 상승세도 두드러졌다. 대형마트 새벽배송 규제 완화 움직임에 이달 들어 이마트(40.22%), 롯데쇼핑(37.14%)이 강세를 보였다. 원전과 데이터센터 인프라 구축 호재가 번지며 대우건설(50.5%), DL이앤씨(14.41%) 등 건설주도 오랜 부진을 만회했다. 탄탄한 실적을 발표한 영향으로 BGF리테일(11.49%), CJ대한통운(6.58%)도 급등했다.\n\n임정은 KB증권 연구원은 “실적 가시성이 높은 업종과 편의점, 유통 등 내수·소비재를 중심으로 업종 간 순환매가 펼쳐지는 모습이 이어지고 있다”고 분석했다.\n\n증권가에서는 당분간 반도체 등 기술주 대신 그간 호실적을 내고도 덜 오른 소외주에 자금이 몰리는 흐름이 지속될 것으로 전망했다. 대형 반도체주가 단기 급등에 따른 과열 해소 국면에 진입했고, 미국 증시에서도 인공지능(AI) 기술주 대신 가치주로 자금 흐름이 나타나고 있기 때문이다.\n\n블룸버그통신에 따르면 올 들어 지난주까지 미국 증시에서 가장 좋은 성과를 낸 섹터는 에너지로, 19.3% 상승했다. 식료품(16.2%), 자본재(14.5%) 등 그간 AI 랠리에서 관심을 끌지 못했던 섹터가 급등했다. 소프트웨어는 18.6% 하락해 가장 저조했다.\n\n미국 S&P500지수 종목을 시총 비중이 아니라 동일한 비중으로 담은 '인베스코 S&P500 동일가중'(RSP)은 올 들어 6.02% 상승해 같은 기간 1.41% 오른 S&P500지수를 압도했다.\n\n한 자산운용사 주식운용본부장은 “국내 증시는 유동성이 여전히 풍부하기 때문에 반도체주의 숨 고르기가 지수 하락으로 연결되기보다 덜 오른 종목에 자금이 유입되는 순환매 장세가 펼쳐질 것으로 보인다”고 말했다.\n\n일부 증권사는 대형 반도체주 투자자에게 차익 실현 검토를 추천했다. 홍콩계 투자은행 CLSA는 10일(현지시간) “갑론을박이 있지만 삼성전자와 SK하이닉스 등 한국 반도체주도 단기 급등에 따른 기술적 위험 신호가 감지된다”며 “모멘텀이 둔화했기 때문에 차익 실현을 권한다”고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 17:59",
    "timestamp": 1770799728,
    "link": "https://www.hankyung.com/article/2026021198381",
    "tickers": [
      "139480.KS",
      "047040.KS",
      "282330.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800397_12",
    "title": "현대홈쇼핑, 16년 만에 상장 폐지…현대GF홀딩스 완전 자회사 편입, 3500억 자사주 소각",
    "summary": "현대백화점그룹은 현대홈쇼핑을 현대GF홀딩스의 100% 자회사로 편입하고, 2010년 상장 이후 16년 만에 상장 폐지를 결정했다. 이를 위해 현대GF홀딩스는 현대홈쇼핑과의 포괄적 주식 교환을 통해 잔여 주식을 취득하며, 주식 교환 비율은 1 대 6.35이다. 또한 주주가치 제고를 위해 현대백화점, 홈쇼핑 등 10개 계열사가 보유한 2100억원 규모의 자사주를 전량 소각하고, 추가로 1400억원 규모의 자사주를 취득해 소각할 예정이다.  🤔 지주사 전환 + 자사주 소각\nP/B 0.4배 수준으로 자산가치 대비 저평가, 자사주 소각 통해 주주가치 제고 및 지배구조 단순화 기대",
    "content": "현대백화점그룹이 현대홈쇼핑을 그룹 지주사인 현대지에프홀딩스의 100% 자회사로 편입 후 상장폐지하기로 결정했다. 현대지에프홀딩스는 현대홈쇼핑과 포괄적 주식 교환을 통해 완전 자회사로 편입하며, 기존 보유 지분(57.36%)과 자사주(약 6.6%)를 제외한 나머지 주식 전부를 취득한다. 주식 교환 비율은 1 대 6.35다.\n\n현대지에프홀딩스와 현대홈쇼핑은 4월 20일 임시 주주총회에서 주주 승인을 받을 예정이다. 승인 완료 시 현대홈쇼핑은 2010년 상장 이후 16년 만에 상장 폐지된다.\n\n현대백화점그룹은 중복 상장 해소를 통해 주주가치를 제고하고 기업 지배구조를 단순화한다는 계획이다. 현대홈쇼핑은 그동안 한섬, 현대엘앤씨, 현대퓨처넷 등을 자회사로 두면서 그룹의 중간지주사 역할을 수행해왔다. 그러나 최근 홈쇼핑 업황 부진으로 지주사의 기업가치 제고에 어려움을 겪어왔다.\n\n현대홈쇼핑은 투자회사와 사업회사로 분할될 예정이다. 투자회사는 한섬, 현대퓨처넷, 현대엘앤씨를 보유하고 사업회사는 홈쇼핑 사업에 집중한다. 신설 투자회사는 현대지에프홀딩스와 합병될 예정이다.\n\n주주가치 제고를 위해 총 3500억원 규모의 자사주 소각도 진행된다. 현대백화점, 홈쇼핑, 그린푸드, 한섬 등 10개 계열사가 보유 중인 2100억원 규모의 자사주를 전량 소각하고, 현대지에프홀딩스, 현대백화점, 현대그린푸드, 현대퓨처넷은 자사주 1400억원 규모를 추가 취득해 소각할 방침이다.",
    "source": "한국경제",
    "date": "2026-02-11 17:59",
    "timestamp": 1770799677,
    "link": "https://www.hankyung.com/article/2026021198351",
    "tickers": [
      "069960.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770800425_16",
    "title": "KCC 12% 급등, 트러스톤 주주서한 영향; CJ대한통운 3일새 34%↑; 파라다이스 목표가 3만원 상향",
    "summary": "KCC는 트러스톤자산운용의 주주서한에 12.16% 급등했으며, 트러스톤은 KCC에 삼성물산 주식 유동화 및 자사주 소각을 요구했다. 파라다이스는 춘제 특수 기대감에 한화투자증권이 목표주가를 2만8000원에서 3만원으로 상향 조정했고, 1월 순매출액은 943억원으로 역대 최고 월 실적을 경신했다. 올해 연간 영업이익은 2100억원으로 작년보다 35% 증가 전망.\n\n📈 KCC 주주가치 제고에 대한 기대감이 반영된 급등, 파라다이스는 중국 관광객 증가 수혜 예상\n단기적 모멘텀 유효하나, 펀더멘털 지속 성장 여부 확인 필요",
    "content": "KCC가 11일 12.16% 급등한 54만9000원에 거래를 마쳤다. 행동주의 펀드 트러스톤자산운용의 주주서한이 기폭제 역할을 했다. 트러스톤운용은 KCC에 삼성물산 주식의 유동화 및 자사주 소각 등을 요구하는 주주서한을 발송했다고 밝혔다. 트러스톤운용은 “삼성물산 지분 약 4조9000억원의 경우 즉각적인 유동화가 가능한 비핵심 자산임에도 고금리 차입금을 유지하면서까지 이를 보유하는 것은 주주가치를 훼손하는 구조”라고 지적했다. KCC가 보유한 상장주식 지분 가치는 약 5조4000억원으로 KCC 시가총액 4조1000억원을 웃돈다.\n\nCJ대한통운은 전일 대비 6.68% 오른 14만5700원에 마감했다. 최근 3거래일에 걸쳐 약 34% 상승했다. 대형마트 ‘새벽배송’ 허용 검토에 따른 물류 수요 증가 기대가 주가를 밀어 올렸다. 지난해 초 선보인 주 7일 배송 서비스 ‘매일오네(O-NE)’ 실적 개선도 주가 상승을 뒷받침했다. CJ대한통운의 오네(택배) 부문 매출은 작년 하반기 1조9620억원으로 전년 동기 대비 6.1% 증가했다. 영업이익은 0.8% 늘어난 1246억원으로 집계됐다. 소비자 만족도 향상에 힘입어 셀러 고객이 꾸준히 늘어난 결과다.\n\n한화투자증권은 올해 춘제 연휴 특수를 기대할 만하다며 파라다이스 목표주가를 기존 2만8000원에서 3만원으로 올렸다. 박수영 연구원은 “올해 1월 매스(mass·일반 고객) 드롭액(고객이 게임을 위해 칩으로 바꾼 금액)이 좋았고, 일본 VIP 고객 관련 수익성이 좋았던 영향에 1월 전체 순매출액(943억원)이 역대 최고 월 실적을 경신했다”고 전했다. 그러면서 “한일령 장기화, 춘제 연휴 중국인 관광객의 대거 입국 덕에 올해 탄탄한 실적을 낼 것”이라고 예상했다. 올해 연간 영업이익은 2100억원으로 작년보다 35% 증가를 점쳤다.\n\nKB증권은 삼성전기의 주력 제품인 적층세라믹커패시터(MLCC)와 관련해 “가격 인상 사이클에 진입하는 조짐이 포착되고 있다”고 했다. 이창민 연구원은 최근 중국과 대만 미디어에서 보도한 MLCC 현물가격 급등 소식을 전하면서 “인공지능(AI) 서버 한 대에 MLCC를 3만 개를 넣는데, 일반 서버의 100배 수준”이라고 설명했다. 그는 “AI 서버에 쓰이는 MLCC는 고온·고압 환경에서 뛰어난 신뢰성을 보여줘야 하는데, 글로벌 1·2위 업체인 무라타제작소와 삼성전기가 관련 시장을 과점하고 있다”며 MLCC 수급 불균형이 당분간 지속될 것으로 내다봤다.",
    "source": "한국경제",
    "date": "2026-02-11 18:00",
    "timestamp": 1770799465,
    "link": "https://www.hankyung.com/article/2026021198401",
    "tickers": [
      "002800.KS",
      "000120.KS",
      "034230.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770799875_8",
    "title": "증권사 순이익 10조 돌파, 4대 은행 순이익 71% 추격",
    "summary": "국내 증권사들의 2024년 합산 순이익은 10조 2309억원으로 전년 대비 약 47%(3조 2520억원) 증가했으며, 한국투자증권은 전년 대비 79% 증가한 2조 135억원의 순이익을 기록하여 업계 최초로 '2조 클럽'을 달성했다. 전문가들은 이 추세가 지속될 경우 2~3년 안에 증권산업의 수익 규모가 시중은행을 추월할 가능성이 높다고 전망한다.\n\n📈 자본시장 활황에 따른 거래대금 급증과 IMA 시행으로 증권사 수익성이 개선, 은행권 자금 이동 가속화 예상 💭\nP/B 0.7배로 은행 대비 저평가, 증시 호황 지속 시 추가 상승 여력 충분",
    "content": "국내 증권사들의 연간 순이익이 사상 처음으로 10조원을 돌파했다. 이는 국내 증시 활황에 따른 위탁매매(브로커리지) 수익 급증과 투자은행(IB), 자산관리(WM) 등 다른 사업 부문의 호조에 힘입은 결과다. 2024년 27개 국내 증권사의 합산 순이익은 10조2309억원으로, 2024년(6조9870억원) 대비 약 47%(3조2520억원) 증가했다. 이는 4대 시중은행의 합산 연간 순이익(13조9909억원)의 71%에 달하는 수준이다.\n\n한국투자증권은 전년 대비 79% 늘어난 2조135억원의 순이익을 기록하며 업계 최초로 연간 순이익 2조원을 돌파했다. 같은 기간 영업이익은 2조3427억원으로 82% 증가했다. 한국투자증권은 채권과 발행어음 판매 등에 따른 운용 부문에서 전체 수익의 41%가량을 벌어들였으며, WM 부문에서도 개인 금융상품 잔액이 2024년 말 67조8000억원에서 지난해 말 85조원으로 25% 넘게 증가하는 등 성장세를 보였다.\n\nNH투자증권은 지난해 처음으로 순이익 1조 클럽에 이름을 올렸고, 미래에셋증권, 삼성증권, 키움증권은 2년 연속 1조 클럽 달성을 이어갔다. 미래에셋증권은 위탁매매 수수료 수익이 전년 대비 43% 증가한 1조110억원, 금융상품 판매 수수료 수익은 21% 늘어난 3421억원에 달했다.\n\n금융투자업계에서는 몇 년 안에 증권사가 시중은행의 실적을 따라잡을 것이라는 관측이 나오고 있다. 특히 대형 증권사를 중심으로 종합투자계좌(IMA) 사업이 가능해지면서 자금 이동이 가팔라질 것으로 예상된다. IMA는 증권사가 원금을 보장하면서 다양한 기업에 간접 투자할 수 있는 상품이다.\n\n중소형 증권사들의 약진도 두드러졌다. 카카오페이증권은 8년 만에 영업이익 흑자를 기록했으며, 토스증권의 순이익은 3000억원을 넘을 것으로 전망된다.\n\n증권사들의 실적 증가는 주식 거래 대금 급증에 기인한다. 지난달 국내 주식 하루 평균 거래대금은 62조3000억원으로, 1년 전 같은 기간 대비 339% 급증했다. 투자자 예탁금은 지난 9일 사상 최대치인 111조원을 기록한 후 현재 100조원 안팎에서 움직이고 있다.\n\nJP모간은 코스피지수 기본 목표치를 6000포인트, 강세 시나리오를 7500포인트로 제시했으며, 씨티는 코스피지수의 목표치를 기존 5500포인트에서 7000포인트로 상향 조정했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799395,
    "link": "https://www.hankyung.com/article/2026021199581",
    "tickers": [
      "005940.KS",
      "006800.KS",
      "016360.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799894_11",
    "title": "포드, BYD에 밀려 글로벌 판매 순위 하락…4분기 EPS 전망치 하회",
    "summary": "포드는 지난해 글로벌 도매 출하량이 440만 대로 BYD의 460만 대에 미치지 못하며 글로벌 자동차 판매 순위에서 밀려났고, 4분기 조정 주당순이익(EPS)은 13센트로 시장 전망치 19센트를 크게 하회했다. 매출액은 459억 달러로 전년 동기 대비 5% 감소했다.\n\n📉 포드의 전기차 전환 전략 실패와 중국 업체의 가격 경쟁력 심화가 실적 부진의 원인으로 분석된다. P/E가 공개되지 않았으나, BYD 대비 성장성 둔화로 밸류에이션 매력 감소, 추가 하락 가능성 존재.",
    "content": "포드가 글로벌 자동차 판매 순위에서 중국 BYD에 처음으로 밀렸다. 전기차 전환 과정에서 고전하면서 판매량과 수익성 모두 악화됐다는 평가가 나온다.\n\n블룸버그에 따르면 포드의 지난해 글로벌 도매 출하량은 전년 대비 약 2% 감소한 440만 대 수준에 그쳤다. BYD는 연간 판매량 460만 대를 기록하며 글로벌 자동차 판매 순위 6위로 올라섰다. 포드가 중국 업체에 글로벌 판매 순위에서 역전당한 것은 이번이 처음이다.\n\n업계에서는 포드가 전기차 전환 초기 단계에서 속도와 가격 경쟁력 모두에서 밀렸다는 분석을 내놓고 있다. BYD를 비롯해 샤오미, 지리자동차 등 중국 완성차 업체들은 가격 경쟁력과 소프트웨어 기반 첨단 기능을 앞세운 전기차로 외국계 브랜드의 점유율을 빠르게 잠식하고 있다. BYD의 지난해 수출 물량은 105만 대에 달했으며, 올해는 이를 130만 대로 확대한다는 목표를 세웠다.\n\n포드의 실적도 기대에 미치지 못했다. 포드가 발표한 지난해 4분기 조정 주당순이익(EPS)은 13센트로, 시장 전망치(19센트)를 크게 밑돌았다. 같은 기간 매출은 459억달러로 전년 동기 대비 5% 감소했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799234,
    "link": "https://www.hankyung.com/article/2026021198641",
    "tickers": [
      "F"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799901_12",
    "title": "코카콜라, 5년만에 실적 부진…4분기 매출 118.2억달러",
    "summary": "코카콜라가 4분기 매출 118억 2000만 달러, 주당순이익(EPS) 0.58달러를 기록하며 시장 예상치인 120억 3000만 달러에 미치지 못했다. 코카콜라는 AI 기반 물류 디지털화를 통해 성장 동력을 확보하고 올해 연간 매출 4~5% 증가를 목표로 하고 있다.\n\n📉 코멘트\n소비 둔화와 경쟁 심화 속에서 AI 물류 혁신을 통한 수익성 개선이 중요하며, 목표 달성 여부에 따라 주가 방향성 결정될 듯",
    "content": "코카콜라가 5년 만에 시장 기대에 못 미치는 실적을 발표했다. 2023년 4분기 매출은 118억 2000만 달러, 주당순이익(EPS)은 0.58달러로, 매출은 시장 예상치인 120억 3000만 달러를 하회했다. 이는 글로벌 탄산음료 수요 부진과 물가 상승으로 인한 소비자 지출 감소가 영향을 미친 것으로 분석된다. 또한, 트럼프 행정부의 '미국을 다시 건강하게(MAHA)' 정책 기조에 따른 고과당 옥수수 시럽에 대한 비판도 악재로 작용했다.\n\n코카콜라는 인공지능(AI)을 이용한 물류 디지털화로 새로운 성장 동력을 확보할 계획이다. 헨리크 브라운 차기 CEO는 마케팅 통합, 공급망 디지털화, 신제품 출시 속도 개선을 통해 올해 연간 매출을 4~5% 증가시킬 것으로 예상했다. 실적 부진으로 인해 코카콜라 주가는 뉴욕 증시에서 1.49% 하락한 76.81달러로 마감했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799181,
    "link": "https://www.hankyung.com/article/2026021198631",
    "tickers": [
      "KO"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799909_13",
    "title": "구글, 100년물 채권 주문 10배 폭증하며 320억 달러 자금 조달 성공",
    "summary": "알파벳은 회사채 발행으로 총 320억 달러(약 46조 4000억원)를 조달했으며, 특히 영국 시장에서 발행된 10억 파운드 규모의 100년 만기 채권에는 10배에 육박하는 주문이 몰렸다. 이를 통해 알파벳은 올해 자본지출 1850억 달러를 위한 재원을 상당 부분 확보했으며, 경쟁사 대비 낮은 금리로 자금 조달이 가능하다는 것을 입증했다.\n\n💰알파벳의 재정 안정성과 투자 매력도를 보여주는 사례!\nP/E 비율이 경쟁사보다 낮아 저평가되었으며, 채권 발행 성공으로 투자 자금 확보에 청신호가 켜졌습니다.",
    "content": "알파벳이 회사채 발행으로 하루 만에 300억달러 이상의 자금을 끌어모았다. 블룸버그통신에 따르면 알파벳은 미국 달러화 채권으로 200억달러를 조달한 데 이어 영국 파운드화와 스위스 프랑화 채권으로 추가 100억달러 이상을 조달해 총 320억달러(약 46조4000억원)를 끌어모았다. 알파벳의 이번 영국·스위스 시장 회사채 발행은 양국의 단일기업 채권 판매 기록을 넘어섰다.\n\n특히 주목받은 ‘100년 만기’ 초장기채 발행도 성공적으로 마무리했다. 영국 시장에서 발행 규모(10억파운드)의 10배에 육박하는 주문이 몰렸다. 이 채권 금리는 영국 10년 만기 국채보다 1.2%포인트 높은 수준으로 발행됐다.\n\n이번 채권 발행으로 알파벳은 올해 예고한 자본지출(CAPEX·1850억달러)을 위한 재원을 거의 확보할 수 있게 됐다. 알파벳은 지난해 말 기준 현금 1260억달러를 보유 중이고 이번 채권 발행으로 300억달러 이상을 조달했다. 특히 경쟁사보다 상대적으로 낮은 금리에 자금을 조달할 수 있다는 점도 증명했다. 알파벳이 이번 달러 채권을 발행하면서 국채 대비 추가로 지급하는 가산금리 수준은 장기채 기준 0.95%포인트로 오라클(2.25%포인트), 메타(1%포인트대)보다 낮다.",
    "source": "한국경제",
    "date": "2026-02-11 17:51",
    "timestamp": 1770799129,
    "link": "https://www.hankyung.com/article/2026021198661",
    "tickers": [
      "GOOGL"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799927_15",
    "title": "한투증권, '한국투자 IMA S3' 출시…3000억원 모집",
    "summary": "한국투자증권은 12일부터 24일까지 2년 만기 폐쇄형 '한국투자 IMA S3' 상품을 모집하며, 모집 규모는 3000억원 수준이다. 최소 가입 금액은 100만원이며, 이번 상품은 국내 인수금융과 기업대출 등 변동성이 낮은 기업금융 자산 중심으로 운용될 예정이다. 이전 두 차례 모집을 통해 약 1조 8000억원을 유치했다.\n\n🤔 코멘트\n안정적인 기업금융 자산 위주 운용으로 원금 보존 추구, 금리 상승기에 매력적인 투자 대안 될 수 있을 듯",
    "content": "한국투자증권은 세 번째 종합투자계좌(IMA) 상품인 '한국투자 IMA S3' 모집을 12일부터 24일까지 진행한다고 밝혔다. 이번에 출시된 상품은 2년 만기의 폐쇄형 구조로 설계되었으며, 모집 규모는 3000억원 수준이다. 최소 가입 금액은 100만원이다.\n\nIMA는 증권사가 고객 예탁금을 모아 기업금융 자산 등에 투자하고, 운용 실적에 따라 성과를 배분하는 원금 지급 의무형 실적배당 상품이다.\n\n한국투자증권은 최근까지 두 차례 상품 모집을 통해 약 1조8000억원을 유치했다. 이번 상품 역시 국내 인수금융과 기업대출 등 비교적 변동성이 낮은 기업금융 자산을 중심으로 운용한다. 기업금융(IB) 역량을 기반으로 원금의 안정적 운용을 우선하면서 시장금리 대비 초과수익을 추구한다. 일반 개인투자자가 직접 접근하기 어려운 대체투자 자산에 분산 투자하는 전략이 특징이다.\n\nIMA 상품은 한국투자증권 영업점과 모바일트레이딩시스템(MTS), 토스뱅크 계좌 보유 시 토스앱에서 가입할 수 있다.\n\n한국투자증권 관계자는 \"IMA 상품의 만기 구조와 운용자산 구성을 다양화해 고객에게 꾸준한 투자처를 제공할 계획\"이라며 \"시장 수요와 투자 환경을 반영해 상품 라인업을 단계적으로 확대해 나갈 것\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770799027,
    "link": "https://www.hankyung.com/article/202602119904i",
    "tickers": [
      "030200.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770799935_16",
    "title": "메리츠금융, 2023년 순이익 2조 3501억 원 기록",
    "summary": "메리츠금융지주는 2023년 연결 기준 당기순이익 2조 3501억 원을 기록하며 사상 최대 실적을 경신, 매출액은 35조 2574억 원, 영업이익은 2조 8727억 원으로 집계되었다. 메리츠화재는 별도 기준 당기순이익 1조 6810억 원, 메리츠증권은 연결 기준 당기순이익 7663억 원을 기록했다.\n\n📈 ROE 22.7% 업계 최고 수준 유지, K-ICS 비율도 안정적 흐름 긍정적.\n증권 부문 기업금융(IB) 우량 자산 기반 딜 성사로 실적 개선, 메리츠화재 질적 성장 전략 집중으로 안정적 실적 유지했다.",
    "content": "메리츠금융지주는 2023년 연결 기준 당기순이익이 2조 3501억 원으로 역대 최대 실적을 기록했다고 발표했다. 이는 이전 최대 실적이었던 2022년의 2조 3334억 원보다 0.7% 증가한 수치이다. 매출액은 35조 2574억 원, 영업이익은 2조 8727억 원으로 집계되었으며, 총자산은 135조 4580억 원으로 전년 대비 17.2% 증가했다. 자기자본이익률(ROE)은 22.7%로 업계 최고 수준을 유지했다.\n\n지난해 4분기 실적은 매출액 10조 3052억 원, 영업이익 3389억 원, 당기순이익 3233억 원을 기록했다. 이는 전년 동기 대비 각각 13.3%, 33.7%, 7.6% 감소한 수치이다.\n\n계열사별로 메리츠화재는 별도 기준 당기순이익 1조 6810억 원을 기록하며 안정적인 실적을 이어갔다. 연간 매출액은 12조 2600억 원으로 6.1% 증가했으며, 영업이익은 2조 2878억 원을 달성했다. 지급여력비율(K-ICS)은 237.4%로 안정적인 흐름을 유지했다.\n\n메리츠증권은 연결 기준 당기순이익 7663억 원을 기록하며 전년 대비 10.1% 증가했다. 기업금융(IB) 부문에서 우량 자산 기반의 기존 딜 상환과 신규 대형 딜 성사가 실적 개선을 이끌었다. 자기자본은 전년 말 6조 9042억 원에서 8조 1654억 원으로 18.3% 증가했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770798975,
    "link": "https://www.hankyung.com/article/2026021195406",
    "tickers": [
      "138040.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770799950_18",
    "title": "카나리캐피털 CEO, \"10월까지 코인 약세, 비트코인 6만달러대\"",
    "summary": "카나리캐피털 CEO 스티븐 매클러그는 인터뷰에서 미국 가계 부채 증가와 기술적 분석을 근거로 암호화폐 가격이 올해 10월까지 하락세를 이어갈 것이라고 전망했다. 그는 비트코인이 현재 6만달러대에서 하락 후, 연말부터 강세로 전환되어 2027년에는 20만~25만 달러까지 상승할 수 있으며, 리플은 최대 10달러까지 상승할 여력이 있다고 평가했다.\n\n📈 한국 암호화폐 시장의 중요성 강조\n국내 현물 ETF 거래 허용시 글로벌 파급력 막대 🚀 코멘트\nP/E 10 이하, 10월 이후 상승 기대감 반영 시점",
    "content": "스티븐 매클러그 카나리캐피털 CEO는 한국경제신문과의 인터뷰에서 암호화폐 가격이 올 하반기까지 조정 국면을 이어갈 것이라고 경고했다. 그는 현재 6만달러대로 밀린 비트코인 가격 하락의 이유로 미국의 가계부채 증가와 기술적 분석을 제시했다.\n\n매클러그 CEO는 미국의 신용카드, 주택담보대출, 학자금대출 등 연체율이 글로벌 금융위기 이후 최고 수준이라며, 가계부채 부담 증가가 위험자산인 암호화폐 가격 하락을 유발할 수 있다고 분석했다.\n\n또한 과거 주기적인 움직임을 분석한 결과, 작년 10월 고점 후 1년간 하락장이 이어질 것이며, 바닥을 찍는 시점은 올해 10월로 예상했다. 그는 하락 사이클이 끝나는 올해 말부터 2027년에는 강력한 강세장이 올 것이며, 비트코인은 최대 20만~25만달러, 리플은 최대 10달러까지 상승할 여력이 있다고 평가했다.\n\n매클러그 CEO는 비트코인의 원화 거래량이 달러 거래량을 앞지르는 사례가 많다며 한국 시장의 중요성을 강조했다. 그는 한국에서 암호화폐 현물 ETF 거래가 승인된다면 글로벌 시장에 미칠 파급력이 막대할 것이라고 전망했다.",
    "source": "한국경제",
    "date": "2026-02-11 17:52",
    "timestamp": 1770798870,
    "link": "https://www.hankyung.com/article/2026021198361",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770798630_1",
    "title": "일본 증시, 사상 최고치 경신…랠리 '취약' 경고",
    "summary": "일본 니케이 225 지수는 최근 56,000, 57,000을 넘어 58,000에 근접하며 사상 최고치를 경신했다. 올해 들어 약 15% 상승했다. 배경에는 다카이치 사나에 총리의 하원 압승 이후 '다카이치 트레이드'로 불리는 정치적 낙관론이 자리 잡고 있다. 정부는 1,350억 달러가 넘는 재정 부양책을 승인했다.\n\n🤔 거품?\n통화 약세, 글로벌 경기 침체, 펀더멘털 괴리로 인해 조정 가능성이 높음",
    "content": "국내 정치에 대한 자신감 회복과 집권 행정부의 경제 의제에 힘입어 일본 주식이 사상 최고치를 기록하고 있지만, 전문가들은 주식 시장과 경제 펀더멘털 간의 괴리를 경고한다.\n\n니케이 225는 최근 며칠 동안 여러 기록을 세웠다. 다카이치 사나에 총리가 하원에서 압승을 거둔 후 소위 '다카이치 트레이드'에 힘입어 56,000, 57,000을 넘어 58,000에 육박했다. 수요일 휴장한 일본 증시는 화요일 니케이가 57,960까지 올랐다. 이 지수는 올해 들어 약 15% 상승했다.\n\n시장 관찰통들은 정치적 낙관론이 다카이치의 강력한 선거 위임에 의해 촉진된 랠리의 핵심 기둥이 되었다고 말했다. 주식 투자자들은 더 높은 지출, 세금 감면, 보다 적극적인 경제 의제에 대한 전망을 환영했다.\n\n그러나 분석가들은 이러한 열정이 정책 자금 조달 방법에 대한 명확성보다 앞서 나가고 있으며, 일본의 현재 주식 시장 기반이 통화 변동, 글로벌 충격, 가격과 펀더멘털 간의 격차 확대에 취약해 점점 더 취약해 보인다고 경고한다.\n\n투자 관리 회사인 포트 셸터의 최고 경영자인 리처드 해리스는 시장의 현재 상승세가 순전히 경제력만으로는 정당화하기 어렵다고 말했다. 그는 \"이는 펀더멘털에 의해 주도되는 것이 아니다. 통화가 어떻게 움직이고 있는지, 경제가 어떻게 돌아가고 있는지 살펴보면 시장의 움직임을 정당화할 만한 특별히 강력한 것은 없다\"고 말했다.\n\n분기별 기준으로 일본 경제는 9월까지 3개월 동안 0.4% 위축되었으며, 11월에 발표된 정부 데이터에 따르면 6분기 만에 처음으로 위축되었다. 연간 기준으로는 1.8% 위축되었다.\n\n국제통화기금(IMF)의 데이터에 따르면 일본은 세계에서 가장 부채가 많은 국가이며, 2025년 부채 대비 GDP 비율은 거의 230%에 달하며, 재정 지출 증가는 더 많은 부채를 야기할 위험이 있다.\n\n정부는 11월에 1,350억 달러가 넘는 재정 부양책을 승인하여 차입금 증가를 보장했다.\n\n해리스는 심리, 유동성, 이야기가 시장을 이끄는 지배적인 힘이라고 말했다. 그는 \"우리는 다른 시장에서도 그것을 보았다\"고 덧붙이며 일본이 주식과 AI 관련 투자에 대한 전 세계적인 열기 속에서 기록을 깨는 데 독특한 것은 아니라고 덧붙였다.\n\n무디스의 수석 이코노미스트인 스테판 앵그릭은 AI 붐이 전 세계적으로 주식을 끌어올렸으며 이는 일본 주식에서도 볼 수 있다고 말했다.\n\n앵그릭은 CNBC에 \"현재 상황은 밸류에이션이 글로벌 주식 붐에 의해 주도된다는 점에서 약간 취약해 보일 수 있다\"고 말했다.\n\n글로벌 제조 및 자본재에 대한 일본의 높은 노출은 일본을 AI 구축의 주요 수혜자로 만들었다. 그러나 이러한 연계는 또한 시장을 글로벌 기술 열기의 냉각에 민감하게 만든다.",
    "source": "CNBC",
    "date": "2026-02-11 17:30",
    "timestamp": 1770798570,
    "link": "https://www.cnbc.com/2026/02/11/japan-stocks-record-ai-yen-takaichi-.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770794563_6",
    "title": "코스피, 연휴 앞두고 최고가 근접…LG전자 22% 급등",
    "summary": "코스피는 미국 소비 둔화 우려에도 불구하고 외국인과 기관의 매수세에 힘입어 전일 대비 1% 상승한 5354.49로 마감, 장중 한때 1.37% 상승하며 사상 최고가에 근접했다. LG전자는 저평가 매력에 22.98% 급등했으며, 현대차는 로봇 사업 기대감으로 5.93% 상승했다.\n\n📈 엇갈린 전망 📉 코스피 추가 상승 모멘텀 둔화 가능성, 저평가된 실적 개선 기대 종목에 집중해야 할 시점",
    "content": "코스피 지수가 설 연휴를 앞두고 미국 소비 둔화 우려에도 불구하고 외국인 투자자와 기관의 동반 매수에 힘입어 다시 사상 최고가에 근접했다. 11일 코스피지수는 전일 대비 52.8포인트(1%) 오른 5354.49에 거래를 마감했다. 장 중 한때 1.37% 뛴 5374.23까지 상승하면서 장중 사상 최고가(5376.92)를 넘보기도 했다.\n\n이날 유가증권시장에서 외국인과 기관은 각각 8643억원과 7251억원 매수우위를 보였다. 개인은 1조7647억원 순매도를 나타냈다.\n\n코스피 시가총액 상위종목들은 혼조세를 보였다. 삼성전자와 SK하이닉스가 각각 1.21% 상승, 1.83% 하락하면서 등락이 엇갈렸다. 현대차는 로봇 사업 기대감이 재부각되면서 5.93% 급등 마감했다. LG전자는 저평가 매력이 부각되면서 22.98% 뛰었다.\n\n코스닥지수는 공방 끝에 약보합 마감했다. 이날 코스닥지수는 전일 대비 0.03% 내린 1114.87에 거래를 마쳤다. 코스닥시장에선 기관이 829억원 순매수를 보인 반면 외국인과 개인은 각각 208억원과 368억원 매도우위를 나타냈다.\n\n원·달러 환율은 하락했다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 9.0원 내린 1450.1원으로 주간 거래를 마쳤다.\n\n이경수 하나증권 연구원은 \"반도체 호실적 발표 이후 국내 기업 이익 컨센서스 역시 단기 공백기에 진입한 상황으로 추가적인 모멘텀은 일시 둔화될 가능성이 높다\"며 \"저평가 종목군 중 실적 상향 가능성을 동반한 종목이 현시점에서 가장 유효한 대안\"이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 16:22",
    "timestamp": 1770794203,
    "link": "https://www.hankyung.com/article/2026021194436",
    "tickers": [
      "066570.KS",
      "005380.KS",
      "005930.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770792665_5",
    "title": "한국투자증권, 순이익 2조원 돌파…전년비 79.9% 증가 (업계 최초)",
    "summary": "한국투자증권은 2023년 연결 기준 매출 18조5407억원, 영업이익 2조3427억원을 기록했으며, 당기순이익은 전년 동기 대비 79.9% 증가한 2조135억원을 기록했다. 위탁매매 수수료 수익은 39.6% 증가, 개인고객 금융상품 잔액은 전년 대비 17조원 늘어난 85조원으로 집계됐다. 운용 부문은 전체의 41.7%를 차지하는 1조2762억원의 순영업수익을 기록했다.\n\n📈 한국투자증권의 순이익 2조 돌파는 고무적. 브로커리지, 자산관리, IB, 운용 등 전 사업 부문에서 고른 성장을 보였다. \n코멘트\nROE 10% 상회, 증권 업황 개선 시 추가 상승 여력 충분",
    "content": "한국투자증권의 연간 순이익이 2조원을 넘어섰다. 이는 업계 최초다. 한국투자증권은 2023년 연결 기준 매출이 18조5407억원, 영업이익은 2조3427억원으로 잠정 집계됐다고 11일 공시했다. 매출은 전년 동기 대비 5.3% 감소했지만, 영업이익은 82.5% 증가했다.\n\n당기순이익은 전년 동기 대비 79.9% 증가한 2조135억원을 기록했다. 회사에 따르면, 증권회사가 순이익 2조원을 넘어선 것은 이번이 처음이다.\n\n부문별로 보면, 브로커리지 부문은 국내외 주식 거래 대금 증가와 서비스 확대에 힘입어 위탁매매 수수료 수익이 39.6% 증가했다. 자산관리 부문에서는 펀드, 랩, 파생상품 등 금융상품 판매가 증가하며, 개인고객 금융상품 잔액이 전년 대비 17조원 늘어난 85조원으로 집계됐다.\n\n기업금융(IB) 부문 역시 기업공개(IPO), 주식발행(ECM), 채권발행(DCM), 프로젝트파이낸싱(PF) 등 각 분야에서 견조한 파이프라인을 기반으로 수익이 14.9% 증가했다.\n\n운용 부문은 전체의 41.7%를 차지하는 1조2762억원의 순영업수익을 기록했다. 금리·환율 환경 변화 속에서도 시장 대응 역량을 고도화하며 전년 대비 76.3% 증가했다.\n\n앞으로 한국투자증권은 종합투자계좌(IMA)와 발행어음을 양대 축으로 삼아 모험자본 공급 및 성장기업 투자를 확대할 계획이다. 한국투자증권은 지난해 말 국내 최초로 IMA 사업자로 선정됐으며, 발행어음 1호 사업자다.\n\n김성환 한국투자증권 사장은 \"이번 실적은 숫자만 커진 것이 아니라, 이익을 만들어내는 구조와 실행력이 한 차원 진화했음을 보여주는 결과\"라며 \"글로벌 IB와의 격차를 줄이기 위해 전문성을 강화하고 경쟁력 밀도를 높여 국내를 넘어 글로벌 시장에서 인정받는 자본시장의 리더가 되겠다\"고 강조했다.",
    "source": "한국경제",
    "date": "2026-02-11 15:51",
    "timestamp": 1770792365,
    "link": "https://www.hankyung.com/article/2026021194786",
    "tickers": [
      "005940.KS",
      "030200.KS"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770792689_8",
    "title": "증권사의 '생일 찬스' 활용 전략: 법인 영업 활성화",
    "summary": "NH투자증권은 생일날 자산운용사로부터 평소보다 5~6배 많은 주문을 배정받았으며, 신영증권은 창립 70주년을 맞아 운용사 방문 및 기념품 증정을 통해 생일을 알리고 있다. 증권사들은 생일 날짜를 전략적으로 조정하여 거래대금이 풍부한 시기나 국민연금 거래증권사 고등급 기간을 활용, 법인영업부의 연간 목표치 달성을 돕는다.\n\n🥳 생일 챙겨주는 문화는 좋지만, 다음날 주문량 감소는 아쉽네요.😢 코멘트\n단기 실적 개선 효과는 있으나, 장기적인 관계 구축 및 경쟁력 강화가 중요합니다.",
    "content": "여의도 증권가에서는 증권사 법인영업부서가 자산운용사로부터 1년에 단 하루 '생일 찬스'를 활용하는 관행이 수십 년간 이어져 오고 있다. 이 날은 수많은 증권사 중 주인공이 될 수 있는 기회다.\n\nNH투자증권은 지난 3일 생일에 자산운용사로부터 평소보다 5~6배 많은 주문을 받았다. 증권사들은 서로 날짜가 겹치지 않는 선에서 생일 날짜를 직접 정할 수 있으며, NH투자증권은 창립 기념일인 1월 16일 대신 증시가 더 가열될 것으로 예상되는 시점으로 미뤘다.\n\n신영증권은 2월 25일 창립 70주년을 맞아 이번 주 내내 운용사들을 방문해 생일을 알리고 수건 등의 기념품을 전달하고 있다. 기념품은 손 선풍기, 핸드크림, 수건 등 2~3만 원 상당이다.\n\n운용사들은 분기마다 거래 증권사를 평가하고 등급을 매기는데, 생일인 증권사에는 해당 등급이 정한 한도 내에서 주문을 더 몰아줄 수 있다. 하지만 다음 날에는 주문량을 줄이는 경향이 있다.\n\n증권사들은 생일 날짜를 전략적으로 조정하는데, 시장이 강한 방향성을 보이는 시기나 국민연금 거래증권사에서 높은 등급을 받은 기간을 활용한다. 또한, 일부 증권사는 결산 전 법인영업부의 연간 목표치를 채우기 위해 '생일 찬스'를 활용하기도 한다.",
    "source": "한국경제",
    "date": "2026-02-11 15:51",
    "timestamp": 1770792209,
    "link": "https://www.hankyung.com/article/2026021190776",
    "tickers": [
      "NH투자증권",
      "신영증권"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770792722_12",
    "title": "[마켓칼럼] AI 버블 경고: 포트폴리오 다변화 필요",
    "summary": "AI 투자가 2023년 상반기 미국 GDP 성장률의 1.1%p를 담당했으며, 마이크로소프트와 메타의 AI 관련 설비투자는 각각 전년 동기 대비 89%, 48% 증가했다. 오픈AI는 향후 5년간 오라클에 3000억 달러를 투자할 계획이나, 연간 수십억 달러의 적자를 내고 있으며 작년 예상 매출은 130억 달러에 불과하다.\n\n🤔 AI 버블 붕괴 시 벤처 투자 급감 우려\nP/E 비율 과도하게 높아, AI 능력 현실 괴리 시 자금 조달 난항 예상",
    "content": "코스피지수 5000 시대에 진입하고 미국 증시가 최고치를 경신하는 가운데, AI 관련 투자 광풍이 주식 시장 활황과 경기 성장을 이끌고 있다. 기업들의 AI 투자는 민간 소비 증가율을 넘어서는 주요 성장 요인이 되고 있으며, 미국 기술 대형 기업들은 AI 인프라 확장을 위해 올해 7000억 달러에 육박하는 설비 투자를 단행할 것으로 전망된다. 2022년 오픈AI의 챗GPT 등장 이후 AI 관련 종목들이 S&P500 지수 상승을 주도하며 수익률의 75%를 담당했다.\n\nAI 관련 대규모 데이터센터 구축 경쟁으로 고대역폭메모리(HBM) 수급 불균형이 발생하고 일반 메모리 반도체 가격 상승까지 이어지면서 반도체 산업은 초호황 국면에 진입했다. 삼성전자와 SK하이닉스는 용인 반도체 클러스터를 중심으로 1000조원 이상의 대규모 설비투자를 실행하고 있다.\n\n동시에 AI 버블에 대한 우려도 커지고 있으며, 이는 19세기 철도 혁명이나 1990년대 말 인터넷 버블과 유사한 궤적을 보이고 있다. 신기술 등장 초기에는 지나친 낙관론이 버블 생성의 토대가 되며, 현실과의 괴리가 커지면서 붕괴할 수 있다. AI 관련 데이터센터 구축 역시 인터넷 관련 인프라 투자의 전철을 밟을 가능성이 있다. 엔비디아는 매출 증가를 위해 매년 효율성이 개선된 새로운 칩을 출시해야 하는 압박을 받고 있으며, 하이퍼스케일러들은 엔비디아의 그늘에서 벗어나기 위해 효율적인 칩이나 저렴한 AI 모델 개발에 집중하고 있다. 이러한 경쟁은 데이터센터 및 AI 반도체 수요 감소로 이어질 수 있다.\n\nAI 먹이사슬은 오픈AI를 중심으로 공급자 금융의 순환투자와 유사한 형태를 띠고 있다. 오픈AI는 AMD의 주주이며, 엔비디아는 오픈AI에 1000억 달러를 투자할 계획이다. 마이크로소프트는 오픈AI의 대주주이며, AI 클라우드 컴퓨팅 회사인 코어위브의 주요 고객인데, 엔비디아가 주요 주주이다. 오픈AI는 전 세계 경제 성장을 주도하는 AI의 중심축에 위치하고 있지만 자금 조달 능력은 유동적이다. 오픈AI는 오라클에 향후 5년간 3000억 달러를 투자하기로 했지만, 연간 수십억 달러의 적자를 내고 있으며 작년 예상 매출 규모는 130억 달러에 불과하다. 따라서 매년 수백억 달러의 신규 자금 조달이 필요하며, AI 능력이 낙관론에 미치지 못하거나 투자 회수가 어려워지면 신규 자금 조달이 어려워질 수 있다. 피치북에 따르면 2025년 상반기 미국 내 벤처 펀드의 투자 관련 금액 60% 이상이 AI와 머신러닝 관련 기업에 집중되어 있지만, 대부분은 아이디어 수준이거나 개발 초기 단계에 머물러 있다.",
    "source": "한국경제",
    "date": "2026-02-11 15:52",
    "timestamp": 1770792002,
    "link": "https://www.hankyung.com/article/202602119350i",
    "tickers": [
      "NVDA",
      "MSFT",
      "AMD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770789306_1",
    "title": "중국, 미국 농산물 없이 14억 인구 먹여 살리기 추진",
    "summary": "중국은 식량 안보를 위해 미국 농산물 의존도를 줄이고 자체 생산 능력을 강화하고 있다. 2030년까지 동물 사료 내 대두박 함량을 10%로 줄이는 목표를 설정하고, 고단백 옥수수 개발을 통해 대두 수입을 대체하려 한다. 중국은 자국 농업 생산량 증대를 위해 기술과 정책을 적극 활용하고 있으며, 특히 좁은 경작지 면적에도 불구하고 높은 인구 밀도를 고려하여 단위 면적당 수확량 증대에 집중하고 있다.  🌱 중국 정부의 식량 안보 강화 노력은 농업 기술 혁신과 자급률 향상에 초점을 맞추고 있다. 코멘트\n미중 무역 긴장 속에서 중국의 식량 자급 노력은 장기적으로 미국 농업 수출에 부정적 영향을 미칠 수 있다.",
    "content": "중국은 최근 몇 년 동안 온라인을 통해 농장에서 직접 식품을 구매하는 것이 쉬워졌다. 중국의 식품 안전 기준은 여전히 개선 중이지만, 전자상거래 앱을 통해 주문한 농산물이 빠르게 배송되고 있다.  미국은 지난 10년간의 무역 긴장 속에서 중국에 미국 농산물 구매 확대를 요구해왔다. 그러나 트럼프 행정부의 관세로 인해 많은 미국 농부들이 매출 감소를 겪었다. 미국 농업 수출액 중 가장 큰 비중을 차지하는 대두의 경우, 중국은 작년에 기록적인 양을 구매했지만 대부분 브라질에서 수입했다. 중국 정부의 목표는 식량 안보, 즉 다른 국가에 대한 의존도를 줄이는 것이다.  이를 위해 중국 연구진은 더 높은 단백질 함량을 가진 옥수수를 개발하여 상당량의 대두 수입을 대체하고자 한다. 대두는 주로 국내 육류 생산을 지원하는 동물 사료에 사용된다. 중국은 2030년까지 동물 사료 내 대두박 함량을 10%로 줄이는 것을 목표로 하고 있다. 중국 정부는 국내 대두 품질 향상을 요구하며, 농지 부족 문제를 해결하기 위해 기술과 정책을 활용하고 있다.  중국은 미국의 4배에 달하는 인구를 가지고 있지만 경작 가능 면적은 미국의 약 75%에 불과하다. 따라서 정책 입안자들은 단위 면적당 수확량을 늘리는 데 집중하고 있다. 중국 농촌 인구는 전체 인구의 약 34%를 차지하며, 이는 미국의 약 20%에 비해 높은 수치이다. 중국은 농업 기술과 고속철도를 통해 농촌과 도시를 연결하고 있다.",
    "source": "CNBC",
    "date": "2026-02-11 14:55",
    "timestamp": 1770789246,
    "link": "https://www.cnbc.com/2026/02/11/cnbcs-the-china-connection-newsletter-inside-chinas-push-to-feed-1point4-billion-people-without-us-crops.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770788929_7",
    "title": "국회, 빗썸 '62만개 유령 비트코인' 오지급 사태 질타…시스템 부실 및 당국 책임론 제기",
    "summary": "국회 정무위는 빗썸의 이벤트 보상 지급 과정에서 발생한 62만개의 비트코인 오지급 사태와 관련해 빗썸 대표와 금융당국 관계자를 불러 질타했다. 회수되지 않은 1788개의 비트코인에 대한 우려와 함께, 빗썸의 내부 시스템 취약점을 지적하며 실시간 잔고 대조 시스템 미흡 문제를 제기했다.\n\n🚨 팻핑거는핑거가아니었네  빗썸 시스템 문제, 금융당국의 안일한 대처가 불러온 참사.",
    "content": "국회 정무위원회는 빗썸에서 발생한 비트코인 오지급 사태에 대해 금융당국의 업무 보고를 받았다. 빗썸은 이벤트 보상 지급 과정에서 62만개의 비트코인을 사용자에게 잘못 지급했으며, 이 중 61만 8000개는 회수되었지만 1788개는 아직 회수되지 않았다.  이재원 빗썸 대표는 이번 사고에 대해 사과하며 내부 통제와 시스템을 전면 재점검하고 재발 방지 대책을 마련하겠다고 밝혔다. 정무위 의원들은 이번 사태가 단순 실수(팻핑거)가 아닌 빗썸 내부 시스템 취약으로 발생한 사고라는 데 의견을 모았다.  김남근 더불어민주당 의원은 빗썸의 실제 비트코인 보유량(4만 2000개)에 비해 장부상 과다 발행된 점을 지적하며 실시간 잔고 대조 시스템의 부실함을 꼬집었다. 업비트와 달리 빗썸은 실시간 대조 시스템이 미흡하여 과다 지급이 발생했다는 것이다. 권대영 금융위원회 부위원장은 실시간 잔액 연동 시스템 도입 필요성에 공감하며 향후 입법에 반영하겠다고 밝혔다.  김상훈 국민의힘 의원은 스테이블코인 발행 주체로 거론되는 가상자산 거래소의 신뢰도 문제와 관련해 우려를 표명했다. 민병덕 더불어민주당 의원은 빗썸의 책임과 함께 금융당국의 제도 공백 책임을 지적하며, 국회에서 내부통제 강화 법안을 제출했음에도 당국이 속도를 내지 못해 사태를 막지 못했다고 비판했다. 강명구 국민의힘 의원은 금융당국의 관리 감독 소홀 책임을 강조했다. 이찬진 금융감독원장은 업무 실태를 점검하겠다고 답변했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:48",
    "timestamp": 1770788509,
    "link": "https://www.hankyung.com/article/202602119120g",
    "tickers": [
      "BTC-USD"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770787865_4",
    "title": "OpenAI, 챗봇 '성인 모드' 반대 임원 해고 논란",
    "summary": "OpenAI에서 챗봇의 '성인 모드'에 반대했던 정책 담당 임원이 차별 주장에 따라 해고된 것으로 알려졌다. 구체적인 해고 사유나 내부 정책 위반 여부는 아직 명확히 밝혀지지 않았다.\n\n🤔 AI 윤리 논쟁 심화\nAI 기업의 윤리적 잣대와 내부 통제 강화 필요성이 제기된다.",
    "content": "해당 기사는 OpenAI에서 챗봇의 '성인 모드'에 반대했던 정책 담당 임원이 차별 주장에 따라 해고되었다는 내용을 다루고 있다. 해고의 구체적인 사유나 내부 정책 위반 여부는 아직 명확히 밝혀지지 않았다.\n\n이 사건은 AI 기술 개발 과정에서 윤리적 문제와 내부 통제에 대한 논쟁을 불러일으키고 있다. 특히 챗봇과 같은 대화형 AI의 경우, 부적절한 콘텐츠나 유해한 상호작용 가능성에 대한 우려가 꾸준히 제기되어 왔다. OpenAI는 이러한 문제점을 해결하기 위해 다양한 정책과 기술적 안전장치를 마련하고 있지만, 이번 사건은 내부적으로도 윤리적 기준과 그 적용에 대한 이견이 존재할 수 있음을 시사한다.\n\n향후 AI 기술이 더욱 발전하고 사회 전반에 깊숙이 침투할수록, 기업들은 윤리적 책임과 투명성을 더욱 강화해야 할 것이다. 또한, AI 개발자와 정책 결정자들은 기술의 잠재적 위험을 인지하고, 이를 최소화하기 위한 다각적인 노력을 기울여야 할 것이다.",
    "source": "TechCrunch",
    "date": "2026-02-11 14:31",
    "timestamp": 1770787625,
    "link": "https://techcrunch.com/2026/02/10/openai-policy-exec-who-opposed-chatbots-adult-mode-reportedly-fired-on-discrimination-claim/",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787876_8",
    "title": "중기중앙회, 설 명절 긴급 자금 대출…납입 부금의 3배, 연 3.6%부터",
    "summary": "중소기업중앙회는 설 명절을 맞아 중소기업과 소상공인을 대상으로 납입 부금의 최대 3배(최대 2000만원)까지 긴급 자금 대출을 지원한다. 금리는 최저 연 3.6%이며, 지자체 이차보전 시 최대 2%p 금리 인하 혜택이 제공된다. 작년에는 약 7443억원의 대출을 지원했다.\n\n💸 소상공인 자금 숨통 트이길!\n저금리 혜택과 비대면 신속 대출로 소상공인 지원 효과 기대, 정책 자금 활용성 주목",
    "content": "중소기업중앙회는 설 명절을 앞두고 자금 조달에 어려움을 겪는 중소기업과 소상공인을 위해 ‘설 명절 자금’ 지원을 실시한다고 밝혔다. 이번 지원은 중소기업공제기금 가입자를 대상으로 하며, 명절 전후 급증하는 유동성 수요를 해소하기 위해 마련됐다.\n\n지원 대상은 기금 가입 후 1개월이 경과한 업체다. 이들은 자신이 납부한 부금액의 최대 3배(최대 2000만 원)까지 대출을 받을 수 있다. 평균 금리는 연 5.6% 수준이지만, 지자체의 이차보전 대상에 해당되면 최대 2%포인트의 금리 인하 혜택이 주어진다.\n\n개인사업자는 서류 제출 후 비대면 약정을 통해 신용대출을 신속하게 이용할 수 있도록 편의성을 높였다. 2000만 원을 초과하는 대출이 필요하면 별도의 심사를 거쳐 신용 등급에 따라 부금 납부액의 최대 3배까지 지원받을 수 있다.\n\n1984년 도입된 중소기업공제기금은 중소기업인들이 십시일반 모은 부금을 재원으로 운영되는 공제제도다. 명절 자금뿐만 아니라 재해지원, 시설자금, 부도어음 대출 등 중소기업의 안전망 역할을 한다. 현재 전국 1만7600여 개사가 가입해 있으며, 지난해에만 약 7443억 원의 대출을 지원했다.\n\n중기중앙회는 신규 가입 촉진을 위해 이달 말까지 가입하는 업체에 온누리상품권을 지급하는 이벤트도 진행한다. 이창호 중기중앙회 공제사업단장은 “내수 부진으로 힘든 소상공인들이 공제기금을 통해 명절 자금난을 슬기롭게 넘기길 바란다”며 “향후 가입 즉시 대출이 가능하도록 제도를 지속적으로 개선할 것”이라고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 14:31",
    "timestamp": 1770787396,
    "link": "https://www.hankyung.com/article/202602119245i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787466_4",
    "title": "창업자 이탈 속 IPO 앞둔 일론 머스크, 달 탐사 집중",
    "summary": "최근 공동 창업자들의 이탈과 IPO를 앞두고 일론 머스크는 달 탐사에 집중하고 있다. 구체적인 수치는 제시되지 않았으나, 회사의 미래 전략과 관련된 중요한 전환점으로 해석될 수 있다.\n\n🚀 IPO 성공 및 달 탐사 기술 선점 기대\n기술 혁신과 미래 시장 선점을 위한 투자가 필요한 시점",
    "content": "최근 공동 창업자들의 이탈과 IPO를 앞두고 일론 머스크는 달 탐사에 집중하고 있다. 구체적인 내용은 언급되지 않았지만, 이는 회사의 전략적 방향 전환을 의미하는 것으로 보인다.",
    "source": "TechCrunch",
    "date": "2026-02-11 14:24",
    "timestamp": 1770787226,
    "link": "https://techcrunch.com/2026/02/10/with-co-founders-leaving-and-an-ipo-looming-elon-musk-turns-talk-to-the-moon/",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770787479_9",
    "title": "수도권 중소기업도 '구인난' 심각, 69.7% 인력 확보 어려움 호소",
    "summary": "중소기업중앙회의 조사에 따르면 수도권 기업의 69.7%, 비수도권 기업의 66.2%가 인력난을 호소하며, 특히 비수도권 기업의 63.4%는 수도권과의 격차가 ‘매우 크다’고 응답했다. 수도권 기업의 99.5%는 지방 이전 계획이 없다고 밝혔으며, 지방 이전을 기피하는 이유로 '기존 직원의 지방 이전 기피'(47.0%)와 '지방에서의 인력 확보 어려움'(28.7%)을 꼽았다.\n\n📊 🤷‍♂️ 인력난 심화\n지방 이전 기피, 인력 확보 지원 정책 시급",
    "content": "수도권과 비수도권을 막론하고 국내 중소기업이 겪는 경영난의 주요 원인이 ‘인력 확보’인 것으로 나타났다. 수도권 기업들도 지방 이전을 꺼리는 이유로 인력 이탈을 꼽으며, 자금 지원이나 인프라 구축보다 실효성 있는 인력 대책이 시급하다는 지적이 제기된다.\n\n중소기업중앙회가 11일 발표한 ‘지방 중소기업 지원정책 관련 의견조사’에 따르면, 기업들은 소재지와 상관없이 경영 환경 격차를 가장 크게 느끼는 분야로 ‘인력 확보’를 꼽았다. 수도권 기업의 69.7%, 비수도권 기업의 66.2%가 인력난을 호소했다. 특히 비수도권 기업의 63.4%는 수도권과의 격차가 ‘매우 크다’고 답했다. 권역별로는 강원(79.6%)과 대구·경북(70.7%) 등 수도권에서 먼 지역일수록 인력 수급 불균형으로 인한 소외감이 깊었다. 기업들은 정부의 지원 정책이 부족하다고 느끼는 이유에 대해서도 ‘인력 확보의 어려움’(61.7%)을 1순위로 지목했다.\n\n수도권 집중화를 해소하려는 정부의 노력에도 기업들의 반응은 냉담했다. 조사 대상 수도권 기업 203개사 중 99.5%는 “지방 이전 계획이 전혀 없다”고 응답했다. 지방 이전을 기피하는 구체적인 사유를 보면 인력이탈에 대한 우려가 드러난다. ‘기존 직원의 지방 이전 기피’가 47.0%로 가장 높았으며, ‘지방에서의 인력 확보 어려움’(28.7%)이 뒤를 이었다.\n\n비수도권 중소기업들은 활성화 대책으로 ‘인력 확보 지원’(47.5%)을 원하고 있다. 김희중 중기중앙회 경제정책본부장은 고용지원금 확대는 물론, 중장년층과 경력단절여성, 나아가 외국인 근로자까지 유입될 수 있는 과감한 인력 활용 정책이 설계되어야 한다고 강조했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:24",
    "timestamp": 1770786939,
    "link": "https://www.hankyung.com/article/202602119206i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770787494_13",
    "title": "폴스타, 신차 출시 간담회 개최…2024년 국내 판매 목표 4000대",
    "summary": "폴스타는 폴스타3와 폴스타5 신차 출시 간담회를 통해 2024년 국내 판매 목표를 4000대로 설정, 이는 전년 대비 35% 이상 증가한 수치다. 폴스타3는 2분기 출시, 3분기 인도 예정이며, 폴스타5는 3분기 출시, 4분기 인도 예정이다.\n\n📊 🚗 럭셔리 전기차 시장 경쟁 심화 전망, 폴스타의 프리미엄 전략과 공격적인 판매 목표 달성 여부가 중요해 보인다.\n경쟁사 대비 차별화된 디자인과 성능, 가격 경쟁력이 필요하며, 브랜드 인지도 제고가 관건이다.",
    "content": "폴스타가 서울에서 폴스타3 및 폴스타5 신차 출시 간담회를 개최하며, 배우 김우빈을 엠버서더로 선정했다. 김우빈은 폴스타 전기차 라인업에 대한 기대감을 표하며, 폴스타와의 협업을 예고했다.\n\n김세배 폴스타 마케팅커뮤니케이션 총괄실장은 폴스타의 프리미엄 이미지 강화와 낮은 브랜드 인지도 극복을 위해 김우빈을 엠버서더로 선정했다고 밝혔다.\n\n폴스타는 폴스타3, 4, 5를 모두 공개하며 라인업을 소개했다. 폴스타3는 대형 SUV로 액티브 에어 서스펜션, 800V 충전 시스템, 최대 635km 주행거리, 바워스 앤 윌킨스 사운드 시스템을 특징으로 한다. 2분기 출시, 3분기 인도를 목표로 한다.\n\n폴스타5는 4도어 퍼포먼스 그랜드 투어러로 자체 개발 알루미늄 플랫폼, 800V 폴스타 퍼포먼스 아키텍처, SK온 배터리를 탑재했다. 최대 884마력, 최대 토크 103.5kg-m의 성능, 최대 678km 주행거리, 동급 최고 수준의 2열 공간을 제공한다. 3분기 출시, 4분기 인도를 목표로 한다.\n\n함종성 폴스타코리아 대표는 한국 시장에서 경쟁력 있는 가격으로 출시할 것을 약속하며, 폴스타3는 E세그먼트 SUV 시장에서, 폴스타5는 시장 예상보다 경쟁력 있는 가격으로 선보일 것이라고 밝혔다.\n\n폴스타는 올해 국내 판매 목표를 4000대로 설정, 전년 대비 35% 이상 증가를 목표한다. 함 사장은 한국의 전기차 성장 잠재력, K배터리 및 부품 업체와의 파트너십, 부산 공장 가동 등을 통해 한국 시장의 중요성을 강조했다.\n\n폴스타는 럭셔리 퍼포먼스 브랜드 이미지 강화, 리테일 접점 확장, 충전 인프라 확충, 고객 서비스 강화를 계획하고 있다. 한남 전시장을 강남으로 확장 이전하고 대구 전시장을 신규 오픈할 예정이다. 2030년까지 전국 40곳에 400기 이상의 충전기를 확충하고, 폴스타 오너 애플리케이션을 통해 통합 관리 환경을 구축할 계획이다.",
    "source": "한국경제",
    "date": "2026-02-11 14:24",
    "timestamp": 1770786714,
    "link": "https://www.hankyung.com/article/202602119001g",
    "tickers": [
      "373220.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770786998_8",
    "title": "DI동일, 청주 공장에 LFP 배터리용 알루미늄박 설비 구축에 1100억원 투자",
    "summary": "DI동일은 청주 알루미늄 공장에 1100억원을 투자하여 LFP(리튬인산철) 배터리용 카본 코팅 알루미늄박 생산 시설을 구축할 계획이며, 2030년까지 2만 500MT의 생산 능력을 확보하고 연간 약 2500억원 규모의 신규 매출을 기대하고 있다. 투자는 올해 2월부터 시작되어 2030년까지 단계적으로 진행될 예정이다.\n\n🚀 LFP 배터리 시장 확대를 겨냥한 선제적 투자, 2030년까지 연간 2500억원 매출 목표 제시 💰 코멘트\n알루미늄 박판 시장 경쟁 심화 예상되나, LFP 배터리 시장 성장 감안 시 투자 적절하며, 매출 목표 달성 여부가 중요",
    "content": "DI동일은 청주 알루미늄 공장에 1100억원을 투자하여 LFP(리튬인산철) 배터리용 카본 코팅 알루미늄박 생산 시설을 구축할 계획이라고 11일 공시했다. 투자는 올해 2월부터 2030년까지 단계적으로 진행되며, 토지, 건축, 기계설비 등에 투자된다. 올해 투자 금액은 200억원이다.\n\nDI동일은 글로벌 전기차 및 ESS(에너지저장장치) 시장에서 안전성과 가격 경쟁력이 뛰어난 LFP 배터리의 채택이 확대되는 추세에 주목하여 투자를 결정했다. 블룸버그NEF(BNEF)는 2027년 전 세계 ESS 시장에서 LFP 채택 비율이 94%까지 상승할 것으로 전망했다.\n\nLFP 배터리는 원가 부담이 낮고 열 안정성이 뛰어나 화재 위험이 적은 반면, 에너지 밀도가 낮아 성능 활용에 제한이 있다. 이를 보완하기 위해 알루미늄박 표면에 카본 코팅을 적용하여 전류 흐름을 원활하게 하고, 실질적인 출력과 활용 가능한 에너지 효율을 높여 배터리의 성능과 내구성을 개선한다.\n\nDI동일은 이번 신규 시설 투자를 통해 LFP 배터리용 고부가 알루미늄 소재 생산 역량을 내재화하고, 글로벌 배터리 소재 시장에서의 경쟁력을 강화한다는 전략이다. 2030년에는 2만500MT의 카본 코팅 알루미늄박 생산 능력을 확보하고, 연간 약 2500억원 규모의 신규 매출을 발생시킬 것으로 기대하고 있다.\n\n청주 알루미늄 공장은 독일산 아헨바흐(Achenbach) 최신 압연기와 공정 기술을 기반으로 고품질 알루미늄박을 안정적으로 공급할 수 있는 핵심 거점으로 활용될 예정이다.\n\nDI동일 관계자는 “이번 투자는 LFP 전지 시장 확대라는 산업 흐름에 선제적으로 대응하기 위한 전략적 결정”이라며 “이번 투자를 통해 중장기 성장 동력 확보와 함께 사업 포트폴리오 고도화를 추진해 나갈 것”이라고 말했다.",
    "source": "한국경제",
    "date": "2026-02-11 14:16",
    "timestamp": 1770786518,
    "link": "https://www.hankyung.com/article/2026021192126",
    "tickers": [
      "004890.KS"
    ],
    "importance": "medium"
  }
]