[
  {
    "id": "news_1770781665_17",
    "title": "한전기술, 한미 원전 협력 기대감에 목표가 16.4만원으로 상향 - 메리츠증권",
    "summary": "메리츠증권은 한전기술에 대해 한미 원전 협력 수혜 기대감을 반영하여 목표주가를 기존 13만7000원에서 16만4000원으로 상향 조정하고, 투자의견은 '매수'를 유지했다. 한편, 한전기술의 지난해 4분기 영업이익은 226억원으로 전년 동기 대비 15.6% 감소하며 시장 컨센서스인 285억원을 하회했다.\n\n🚀 원전 수주 기대감 UP! \n APR1400 수출 시 높은 참여 가능성, AP10 사업 참여 영역 확대 전망. P/B 1배 미만, 원전 모멘텀 감안 시 저평가 매력 부각",
    "content": "메리츠증권은 한전기술에 대해 한미 원전 협력에 따른 수혜 기대감을 이유로 목표주가를 기존 13만7000원에서 16만4000원으로 상향 조정하고 투자의견 '매수'를 유지했다.\n\n문경원 연구원은 관세 및 대미 인프라 협상 과정에서 원전 건설이 최우선 순위로 꼽히면서 한전기술의 사업 참여 기대감이 커지고 있다고 분석했다. APR1400 노형 수출 시 한전기술의 참여 가능성이 높고, AP10 사업에도 종합설계 등 참여할 수 있는 영역이 크다고 전망했다. \n\n문 연구원은 올 상반기는 한미 원전 협력 관련 다양한 합의가 이뤄지는 시기이며, 하반기는 결론이 내려질 것으로 예상했다. 또한, 하반기로 갈수록 베트남 닌투언2 원전 수주에 대한 기대감도 커질 것으로 내다봤다.\n\n한편 한전기술의 지난해 4분기 연결기준 영업이익은 226억원으로 전년 동기 대비 15.6% 감소했다. 이는 시장 컨센서스인 285억원을 밑도는 수준이다. 매출 증가율(6.7%)이 예상보다 가파르지 않았고 에너지 신사업에서 원가가 상승한 탓으로 분석된다.",
    "source": "한국경제",
    "date": "2026-02-11 12:47",
    "timestamp": 1770780645,
    "link": "https://www.hankyung.com/article/2026021178506",
    "tickers": [
      "052690.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770780701_1",
    "title": "모더나, FDA가 실험용 독감 백신 심사 거부",
    "summary": "모더나는 FDA가 자사의 실험용 독감 백신 mRNA-1010에 대한 심사 개시를 거부했다고 발표했으며, 이는 임상 시험 설계에 대한 이견 때문이라고 밝혔다. FDA는 백신의 안전성이나 효능에는 문제가 없다고 밝혔으나, 임상 시험 디자인이 '최상의 치료 기준'을 반영하지 못한다고 판단했다. 이 발표 후 모더나의 주가는 시간외 거래에서 약 7% 하락했다.\n\n📉 FDA의 심사 거부로 모더나 주가 7% 급락, 불확실성 증가 ⚠️\n임상 설계 변경 요구는 비용 증가 및 개발 지연을 야기할 수 있어 투자 심리 위축 요인.",
    "content": "모더나는 FDA가 자사의 실험용 독감 백신 mRNA-1010에 대한 심사 개시를 거부했다고 밝혔다. 이는 트럼프 행정부 시기부터 강화된 백신 규제에 영향을 받은 것으로 보인다. 모더나 주가는 화요일 시간외 거래에서 약 7% 하락했다.\n\n모더나는 FDA의 이번 결정이 백신 심사 신청 전 기관으로부터 받았던 피드백과 일관성이 없다고 주장했다. FDA는 백신의 안전성이나 효능에 대한 구체적인 문제는 지적하지 않았으나, 임상 시험 설계에 이의를 제기했다. 모더나는 FDA에 면담을 요청하여 향후 방향을 모색할 계획이다. 이번 결정이 2026년 재정 전망에는 영향을 미치지 않을 것이라고 덧붙였다.\n\n모더나의 독감 백신은 작년에 3상 임상 시험에서 모든 목표를 충족하는 긍정적인 결과를 보였다. 당시 모더나는 이 독립형 독감 백신이 인플루엔자와 코로나19를 동시에 표적으로 하는 복합 백신 개발 노력의 핵심이라고 밝혔다.\n\n이번 발표는 로버트 F. 케네디 주니어 보건복지부 장관 하에서 지난 한 해 동안 미국 예방 접종 정책에 광범위한 변화가 있은 후에 나온 것이다. 모더나는 특히 FDA의 최고 백신 규제 담당자인 비나이 프라사드를 지목했는데, 그는 해고 후 8월에 기관으로 복귀했다. 프라사드는 FDA의 생물학적 평가 및 연구 센터(CBER)를 이끌고 있으며, 백신 규제 강화에 대해 적극적으로 의견을 표명해 왔다.\n\n프라사드가 2월 3일에 서명한 서한에서, FDA가 심사를 거부한 유일한 이유는 백신 임상 시험 설계 방식 때문이라고 밝혔다. FDA는 모더나의 제품을 표준 승인된 독감 백신과 비교한 결정에 대해 이의를 제기하며, 이는 '최상의 치료 기준을 반영하지 않는다'고 주장했다. 결과적으로 FDA는 이 연구가 '적절하고 잘 통제된' 시험이라는 정의에 부합하지 않는다고 밝혔다.\n\n모더나는 FDA 규칙 및 지침이 임상 연구에서 가장 진보되거나 최고 용량의 백신을 비교 대상으로 사용하도록 실제로 요구하지 않는다고 지적하며 이러한 주장에 반박했다.\n\n모더나 CEO 스테판 방셀은 \"CBER의 이번 결정은 우리 제품의 안전성 또는 효능에 대한 우려를 나타내지 않았으며, 혁신적인 의약품 개발에 대한 미국의 리더십을 강화한다는 우리의 공동 목표를 더욱 발전시키지 못합니다. FDA 승인 백신을 비교 대상으로 사용하는 독감 백신 제출에 대한 포괄적인 검토를 수행하는 것은 논란의 여지가 없어야 합니다.\"라고 말했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:31",
    "timestamp": 1770780641,
    "link": "https://www.cnbc.com/2026/02/10/moderna-fda-flu-shot.html",
    "tickers": [
      "MRNA"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781385_13",
    "title": "클라우드플레어, 어닝 서프라이즈에 시간외 16% 급등",
    "summary": "클라우드플레어는 4분기 매출이 전년 동기 대비 34% 증가한 6억 1450만 달러를 기록하며 월가 예상치 5억 9130만 달러를 상회했다. 올해 1분기 예상 매출은 6억 2000만~6억 2100만 달러, 연간 매출은 27억 9000만~28억 달러로 제시하며 시장 예상치를 웃돌았다.\n\n🚀 AI 수요 증가에 따른 수혜 + \"AI 에이전트 사용량 증가로 클라우드플레어 인프라 수요가 증가하는 선순환 구조. 보안 솔루션 수요 증가로 추가 성장 기대.\"\nPER이 높은 편이나, AI 시대에 데이터센터 보안 중요성 감안 시 추가 상승 여력 존재.",
    "content": "세계 최대 인터넷 인프라 및 보안 기업 클라우드플레어가 어닝 서프라이즈를 기록하며 시간외 거래에서 주가가 16% 가까이 급등했다. 인공지능(AI) 에이전트 수요 폭증으로 인터넷 보안 솔루션 제공 기업인 클라우드플레어가 수혜를 입고 있다는 평가다.\n\n클라우드플레어는 4분기 매출이 전년 동기 대비 34% 증가한 6억1450만 달러로 집계됐다고 발표했다. 이는 월스트리트 투자은행들의 예상치 5억9130만 달러를 상회하는 수치다. 순손실은 1210만 달러로 전년 동기의 1280만 달러에서 소폭 감소했다.\n\n클라우드플레어는 웹사이트 방화벽, DDoS 방어 서비스, 연결 솔루션 등을 제공하며 콘텐츠 전송 네트워크(CDN) 부문에서 약 30%의 점유율을 보유한 세계 최대 사업자다.\n\n클라우드플레어는 AI 수요 확대로 인한 인터넷 사용량 증가를 실적 호조의 배경으로 지목했다. 클라우드플레어의 '2025년 레이더 연례 리뷰'에 따르면 지난해 전 세계 인터넷 트래픽은 19% 급증했다.\n\n매튜 프린스 클라우드플레어 CEO는 AI 에이전트의 인터넷 사용량 증가가 클라우드플레어 인프라 수요 증가와 보안 솔루션에 대한 관심 증가로 이어지는 선순환 구조를 설명했다.\n\n클라우드플레어는 시장 예상보다 공격적인 향후 매출 전망을 제시했다. 1분기 예상 매출은 6억2000만~6억2100만 달러로, 시장 예상치 6억1390만 달러를 상회한다. 연간 예상 매출은 27억9000만~28억 달러로 기존 시장 예측치 27억4000만 달러보다 높다.\n\n이러한 실적에 힘입어 클라우드플레어 주가는 뉴욕 증시 시간외 거래에서 15.72% 상승한 179.98달러에 마감했다. 클라우드플레어 주가는 올해 들어 8.18% 하락한 상태다.",
    "source": "한국경제",
    "date": "2026-02-11 12:43",
    "timestamp": 1770780605,
    "link": "https://www.hankyung.com/article/202602118691i",
    "tickers": [
      "NET"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781672_18",
    "title": "교보생명, 4년 연속 '가장 존경받는 기업' 선정",
    "summary": "교보생명은 한국능률협회컨설팅(KMAC)이 주관한 ‘2026 한국에서 가장 존경받는 기업’ 조사에서 생명보험 산업 부문 1위를 수상하며 2023년부터 4년 연속 1위를 기록했다. 올해 조사에는 총 1만1240명이 참여했으며, 교보생명은 모든 영역에서 생명보험 산업 평균을 크게 상회하는 점수를 받았다. 또한, 조사 대상 산업 중 상위 30대 기업을 뽑는 ‘올스타’에 3년 연속 이름을 올렸다.\n\n🏆 고객 보장 실천을 강조하는 교보생명, P/B ratio 0.4로 업계 평균 수준, 꾸준한 사회공헌 활동 감안 시 추가 상승 여력 기대",
    "content": "교보생명이 한국능률협회컨설팅(KMAC)이 주관한 ‘2026 한국에서 가장 존경받는 기업’ 조사에서 생명보험 산업 부문 1위를 수상했다고 11일 밝혔다. \n\n올해로 23회째인 이 조사는 혁신 능력과 고객 가치, 사회 가치, 주주 가치, 직원 가치, 이미지 가치 등을 지표화해 선정한다. 올해 조사에는 지난해 9월부터 두 달여간 산업계 종사자 7040명, 증권 업계 전문가 542명, 일반 소비자 3658명 등 총 1만1240명이 참여했다. 교보생명은 모든 영역에서 생명보험 산업 평균을 크게 웃도는 점수를 받았다.\n\n교보생명은 2023년부터 4년째 생보 산업 부문 1위에 선정됐다. 또 조사 대상 산업 중 상위 30대 기업을 뽑는 ‘올스타’에 3년 연속 이름을 올렸다.\n\n조대규 교보생명 사장은 “보험의 진정한 가치는 고객이 꼭 필요한 상품에 가입해 가장 필요로 하는 순간에 약속한 보장을 받는 것”이라며 “보험 가입부터 계약 유지, 보험금 지급에 이르기까지 고객 완전 보장 실천에 적극 나서겠다”고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 12:47",
    "timestamp": 1770780592,
    "link": "https://www.hankyung.com/article/202602118901i",
    "tickers": [],
    "importance": "low"
  },
  {
    "id": "news_1770780712_2",
    "title": "英 코-옵, 경영진 '독성' 문화 논란 속 수익 급감 및 음식물 쓰레기 증가",
    "summary": "BBC 보도에 따르면, 영국 코-옵(Co-op) 내부에서 경영진의 '독성' 문화에 대한 불만이 제기되고 있으며, 이로 인해 수익이 급감하고 음식물 쓰레기가 급증하는 등 경영상의 어려움이 발생하고 있다. 사이버 공격으로 3주간 거래가 중단되어 2억 6백만 파운드의 매출 손실이 발생하기도 했다.\n\n📉 코-옵의 기업 문화 붕괴는 심각한 문제로 보인다. P/B 비율이 1 미만으로 자산 가치 이하로 평가받고 있으며, 경영진 변화가 기업 문화 개선으로 이어질지 지켜봐야 한다.",
    "content": "BBC가 입수한 코-옵 이사회 멤버에게 보내진 서한에 따르면, 최고 경영자 Shirine Khoury-Haq를 포함한 리더십 팀 앞에서 사업 방향에 대한 우려를 제기하는 것조차 두려워하는 고위 직원들 사이에서 '두려움과 소외'가 만연하다는 불만이 제기되었다. 여러 소식통은 또한 어떠한 도전도 용납하지 않는 문화로 인해 사기가 저하되고 갑작스러운 퇴사가 발생했으며 '수익이 급감하고 음식물 쓰레기가 급증'하는 결과를 초래했다고 말했다. \n\n다수의 고위 관리자의 견해를 대변한다고 주장하는 이 서한은 2주 이상 전에 코-옵 이사회 의장과 다른 멤버에게 이메일로 보내졌으며 '리더십 행동이 코-옵의 리더십 문화를 상당히 저하시켰다'고 주장한다. 서한은 조직이 3주 동안 거래를 중단시키고 2억 6백만 파운드의 매출 손실을 초래한 사이버 공격에 신속하게 대응했다는 점은 인정하지만, 언론 보도에 대응하기 위해 선반을 채우기 위해 적절하지 않은 제품이라도 재고를 채우는 행위는 매출과 수익 감소를 초래하고 음식물 쓰레기를 증가시켰다고 주장한다. \n\n상황에 가까운 한 관계자는 BBC에 '우리는 구할 수 있는 파스닙을 스테이크를 채울 수 없는 선반 공간에 보내고 있었다'고 말했다. 식품 사업부의 Jerome Saint-Marc 전무 이사, Sinead Bell 최고 상업 책임자, Adele Balmforth 제안 이사는 모두 지난 6개월 동안 회사를 떠났다. 상업 이사 Rebecca Oliver-Mooney는 최근 며칠 동안 사임을 발표했다.\n\n이사회 멤버에게 보내는 서한은 많은 사람들이 '결정 후 결정... 조언에 반하고 부주의하게 전달되었다'고 느낀다고 말한다. 코-옵 대변인은 BBC에 '협동조합으로서 우리의 문화는 식품 및 광범위한 사업 전반에 걸쳐 리더와 동료의 의견을 경청하면서 의사 결정이 이루어지도록 보장하는 동시에 다양한 의견이 표명될 때 모든 사람이 최종 결정과 조치에 항상 동의하는 것은 아니라는 점을 인정한다'고 말했다. \n\n그러나 한 소식통은 BBC에 '코-옵은 파괴력이 있는 훌륭한 사업이다. 협력적이고 지원적인 문화가 망가졌다. 지금은 독성이 있다. 사람들은 충격을 받았다. 사기는 바닥에 있다. 주니어 동료들은 시니어 동료들을 보면서 왜 아무도 아무것도 하지 않느냐고 묻고 있다'고 말했다. '여기 코-옵에서 우리는 안전하고 정직한 방법으로 사업을 수행하기 위해 노력하고 있다'",
    "source": "BBC Business",
    "date": "2026-02-11 12:31",
    "timestamp": 1770780592,
    "link": "https://www.bbc.com/news/articles/crrnkpyqdzyo?at_medium=RSS&at_campaign=rss",
    "tickers": [
      "NIO"
    ],
    "importance": "medium"
  }
]