[
  {
    "id": "news_1770782364_20",
    "title": "삼성전자, 엔비디아에 HBM4 첫 납품으로 왕좌 탈환 시동",
    "summary": "송재혁 삼성전자 사장은 HBM4 기술이 업계 최고이며 고객사 피드백도 매우 만족스럽다고 밝혔다.\n\n삼성전자 HBM4의 데이터 처리 속도는 JEDEC 표준인 8Gbps를 3~7% 상회하는 1~1.7Gbps로 업계 최고 수준이며, 이전 세대 HBM3E(9.6Gbps)보다도 22% 높다.\n\n🚀 HBM 시장 주도권 확보 기대! \nP/B 1.4로 역사적 저점, HBM4 성공적 안착 시 큰 폭의 주가 상승 가능성",
    "content": "송재혁 삼성전자 CTO 사장이 '세미콘코리아 2026'에서 자사 HBM4의 경쟁력에 대한 자신감을 드러냈다. 특히, 설 연휴 이후 AI 반도체 큰손인 엔비디아에 HBM4를 처음으로 납품하게 된 점을 강조했다.\n\n송 사장은 \"세계에서 가장 좋은 기술력으로 대응했던 삼성의 원래 모습을 보여주는 것\"이라며, 차세대 HBM4E, HBM5에서도 업계 1위가 될 수 있도록 기술을 준비하고 있다고 밝혔다.\n\n삼성전자는 HBM4 개발 단계부터 최고 성능 구현을 위해 10나노 6세대(1c) D램 탑재와 4나노 파운드리 공정 적용이라는 승부수를 던졌다.\n\n삼성전자 HBM4의 데이터 처리 속도는 JEDEC 표준인 8Gbps(초당 기가비트)를 넘는 최대 1~1.7Gbps로, 업계 최고 수준이다.\n\n이는 JEDEC 표준을 3~7%, 이전 세대 HBM3E(9.6Gbps)를 22% 웃도는 수준이다.\n\n삼성전자는 차별화된 기술 경쟁력으로 HBM4 시장의 주도권을 잡겠다는 방침이다.\n\n송 사장은 \"삼성은 메모리와 파운드리, 패키지를 다 갖고 있다는 점에서 지금 AI가 요구하는 제품을 만드는 데 가장 좋은 환경을 갖고 있으며, 그것이 적합하게 시너지를 내고 있는 것\"이라고 강조했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:59",
    "timestamp": 1770781164,
    "link": "https://www.hankyung.com/article/202602118329i",
    "tickers": [
      "005930.KS",
      "NVDA"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781850_12",
    "title": "금융당국, 암호화폐 거래소 규제 강화 추진…기존 금융회사 수준으로",
    "summary": "금융당국은 빗썸의 비트코인 오지급 사태 관련 국회 현안질의에서 암호화폐 거래소에 대해 기존 금융회사와 동일한 수준으로 규제해야 한다는 데 의견을 모았다.\n\n권대영 금융위원회 부위원장은 가상자산 거래소에 대한 상시 감시 필요성을 강조하며, 내부통제 기준을 2단계 입법에 반영해 강제력을 확보하겠다고 밝혔다.\n\n🧐📊 코멘트\n암호화폐 거래소의 시스템 안전성 확보 및 투자자 보호 강화 기대, 규제 강화에 따른 시장 위축 가능성 주시 필요",
    "content": "금융당국이 암호화폐 거래소에 대해 기존 금융회사에 준하는 수준을 넘어 동일하게 규율해야 한다는 데 의견을 모았다.\n\n권대영 금융위원회 부위원장은 빗썸 사태 관련 국회 정무위 현안질의에서 내부통제 기준을 다룬 지배구조법 2~4조를 언급하며 가상자산 거래소들도 기존 회사와 규제 수준을 맞춰야 한다고 밝혔다.\n\n권 부위원장은 이들에 대한 상시적인 감시가 돼야 하고, 내부통제 기준을 2단계 입법에 반영해 강제력을 갖도록 하겠다고 말했다.\n\n또한 2단계 법에 속도를 내겠지만 법 시행 전이라도 마련된 내부통제의 기준을 사업자들이 이행할 수 있도록 지도·감독하겠다고 덧붙였다.\n\n이찬진 금융감독원장도 현재 내부통제 기준이나 위험관리 기준 등이 가상자산 이용자 보호법에 규정돼 있지 않다며 자율규제 체계로 운영되고 있어 제도적 한계가 있다고 지적했다.\n\n이 원장은 가상자산 거래소의 비트코인 보유 잔고와 장부상 잔고를 대조하는 시스템이 실시간 연동돼야 한다고 강조했다.\n\n업비트의 5분 간격 대조 시스템조차도 짧지 않고 긴 시간이라며 실제 보유 잔액과 장부 수량이 실시간으로 일치되는 연동 시스템이 돼야 시스템상 안전성이 확보된다고 설명했다.\n\n빗썸은 하루 한 번 블록체인 지갑의 실제 보유분과 내부 장부 수량을 대조하고 있다.\n\n이 원장은 2018년 삼성증권 유령주식 사태를 언급하며 삼성증권은 시스템상에 총발행 주식 수를 넘는 부분은 입력 자체가 안 되게 전산시스템이 정비됐다고 설명했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:50",
    "timestamp": 1770781130,
    "link": "https://www.hankyung.com/article/2026021187966",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770782132_17",
    "title": "정부, 장바구니 물가 급등에 가격 인상 전방위 조사 착수",
    "summary": "정부가 생활 밀접 품목의 가격 인상 흐름과 담합 여부를 점검하기 위해 범부처 합동 점검 체계를 가동했다.\n\n공정거래위원회는 민생물가 특별관리 TF 산하에 '불공정거래 점검팀'을 출범시키고, 법무부, 검찰청, 경찰청, 과기정통부, 국세청 등 관계 기관과 협력하여 가격 담합 및 부당 인상 가능성을 차단할 계획이다.\n\n📈 정부의 적극적인 물가 안정 의지 표명 👮‍♀️: 정부의 발 빠른 대응은 긍정적이나, 실질적인 가격 인하 효과와 지속적인 관리 감독이 중요.\n\n불공정 행위 적발 시 강력한 제재가 필요하며, 시장의 자율적인 가격 경쟁을 유도하는 정책적 노력이 병행되어야 할 것이다.",
    "content": "정부는 최근 치솟는 물가에 대응하기 위해 범부처 합동 점검 체계를 가동하고, 생활 밀접 품목을 중심으로 가격 인상 흐름과 담합, 편법 인상 여부를 집중적으로 점검할 계획이다.\n\n위법 행위가 확인되면 즉각 제재에 나설 방침이다.\n\n공정거래위원회는 민생물가 특별관리 태스크포스(TF) 산하에 공정위 부위원장을 팀장으로 하는 범부처 합동 ‘불공정거래 점검팀’을 출범시켰다.\n\n이는 최근 물가 상승 압력이 커지는 가운데 가격 담합이나 부당 인상 가능성을 선제적으로 차단하기 위한 조치다.\n\n점검팀 산하에는 ‘모니터링 및 사후관리반’과 ‘현장조사반’이 운영된다.\n\n법무부, 검찰청, 경찰청, 과학기술정보통신부, 국세청 등 관계 기관이 협조 체계에 참여하여 정보 공유와 합동 대응에 나선다.\n\n가격 동향 분석부터 현장 조사, 사후 제재까지 전 과정을 범부처 차원에서 연계하겠다는 구상이다.\n\n점검 대상 품목은 품목별, 제품별 가격 인상률과 시장 집중도, 국민 생활 밀접성 등을 종합적으로 고려하여 선정한다.\n\n이미 가격 수준이 과도하게 높거나 국제 가격 대비 국내 가격이 유독 높은 품목, 원재료 가격 변동에 비해 인상 폭이 과도한 경우 등이 주요 점검 대상이 될 전망이다.\n\n우려 품목으로 선정되면 공정위를 중심으로 관계 부처가 합동 조사를 벌인다.\n\n조사 과정에서 담합과 부당한 가격 결정 등 위법 혐의가 확인되면 관계 기관과 협력하여 신속하고 엄정한 제재에 나설 방침이다.\n\n가격 재결정 명령 등 가용한 정책 수단도 총동원하여 물가 상승 요인을 차단하겠다는 것이 정부의 설명이다.\n\n공정위 관계자는 “현장조사와 관련 조치 이후 해당 품목의 가격이 다시 상승하지 않도록 부처 간 및 업계와의 소통을 지속하고, 매주 각 품목별 가격 추이를 점검하는 등 사후관리도 철저하게 할 것”이라며 “법 위반 행위에는 예외 없이 엄정 대응할 것”이라고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 12:55",
    "timestamp": 1770781112,
    "link": "https://www.hankyung.com/article/202602118373i",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770781861_13",
    "title": "코스피 숨고르기: 경제지표 발표 앞두고 종목별 차별화 전망",
    "summary": "코스피는 전날 0.0~7% 상승한 5301.69에 마감, 개인 투자자들은 이익 실현을 위해 반도체주를 순매도하고 외국인과 기관이 매수하며 지수를 지지했다.\n\n미국 1~2월 소매판매는 전월 대비 0% 증가, 예상치 0.4% 증가에 미치지 못하며 소비 둔화 우려를 키웠다.\n\n찰스슈왑은 7.4%, LPL파이낸셜은 8.3% 급락했다.\n\n🤔 키맞추기 장세\n반도체 외 다른 업종으로 수급 이동 예상, 실적 기반 저평가 종목에 주목해야 한다.",
    "content": "코스피지수가 숨고르기에 들어가면서 상승세 지속 여부에 관심이 쏠리고 있다.\n\n전날 코스피는 0.0~7% 상승 마감했지만, 개인 투자자들은 반도체 주식을 대거 매도하며 이익을 실현했고, 외국인과 기관이 반도체 주식을 매수하며 지지했다.\n\n개인 투자자들은 최근 2거래일 연속 순매도를 기록하며 관망세를 보이는 가운데, 시장의 관심은 반도체, 우주·방산, 조선에서 소매·유통, 화장품, 호텔·레저 등 내수 업종으로 이동하는 추세다.\n\n개인 투자자들은 한화에어로스페이스(2160억원)를 가장 많이 순매수했고, 현대차(1960억원), 현대로템(890억원), HD현대중공업(690억원) 등이 뒤를 이었다.\n\n외국인들은 삼성전자(3080억원), SK하이닉스(700억원), POSCO홀딩스(500억원), 에이피알(420억원)을 순매수했으며, 기관 역시 삼성전자(1470억원), SK하이닉스(670억원), 대한항공(390억원) 등을 대거 사들였다.\n\n주요 경제 지표 발표를 앞두고 투자자들의 경계감이 높아지고 있으며, 1월 고용보고서와 소비자물가지수(CPI) 발표 이후 증시 방향성이 뚜렷해질 것으로 예상된다.\n\n미국 증시는 경기 둔화 우려로 혼조세를 보였다.\n\n다우존스지수는 0.1% 상승했지만, S&P500지수와 나스닥종합지수는 각각 0.3~3%, 0.5~9% 하락했다.\n\n미국 1~2월 소매판매는 전월 대비 증가율이 0%로, 예상치인 0.4% 증가에 미치지 못했다.\n\n코스트코와 월마트 주가는 각각 2.6~4%, 1.8% 하락했고, 찰스슈왑은 7.4%, LPL파이낸셜은 8.3% 급락했다.\n\n국내 증시는 지수 주도 상승보다는 종목별 차별화 장세가 예상된다.\n\n이경수 하나증권 연구원은 반도체 실적 발표 이후 기업 이익 컨센서스 단기 공백기에 진입했다며, 지수 랠리보다는 종목 간 성과 차이가 축소되는 '키맞추기 장세' 가능성을 제시했다.\n\n현대제철, 한국가스공사, CJ제일제당, 롯데쇼핑, GS, LG, 이마트, 서울보증보험, 기업은행, POSCO홀딩스, HMM, KCC 등 실적 기반 저평가 종목에 주목하라고 조언했다.\n\n한지영 키움증권 연구원은 미국 소비 지표 부진과 필라델피아 반도체 지수 약세로 국내 증시가 하락 출발 후 종목 장세를 보일 것으로 예상하며, 기술적 과열로 인한 급락 확률은 낮아 현금 비중 확대 전략은 후순위로 미루는 것이 좋다고 분석했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770781081,
    "link": "https://www.hankyung.com/article/202602117800i",
    "tickers": [
      "005930.KS",
      "000660.KS",
      "005380.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770782140_18",
    "title": "GS2~5, 배민과 협업 '1인분 피자' 출시…퀵커머스 매출 64%↑",
    "summary": "GS2~5는 배달의민족과 협력하여 퀵커머스 특화 상품인 '1인분 피자'를 출시했으며, 지난해 퀵커머스 매출은 전년 대비 64.3% 증가했다. 1인분 피자는 마르게리타, 고르곤졸라 2종으로 가격은 각 5900원이다.\n\n🍕 GS2~5 퀵커머스 성장세 주목, 배달 플랫폼 협업 확대로 O4O 시너지 기대!\n\nP/S 비율 낮은 편의점, 퀵커머스 확장으로 성장 모멘텀 확보 가능성",
    "content": "편의점 GS2~5가 배달의민족과 협력하여 퀵커머스 특화 상품인 '1인분 피자'를 11일 출시했다.\n\n신제품은 마르게리타 피자, 고르곤졸라 피자 2종이며, 가격은 각각 5900원이다. GS2~5는 기존 즉석피자 카테고리 매출의 약 40%가 배달·픽업 서비스를 통해 발생한다는 점에 주목해 해당 품목을 협업 상품으로 선정했다. GS2~5에 따르면 지난해 퀵커머스 매출은 전년 대비 64.3% 증가했다.\n\nGS2~5는 배달 플랫폼과의 협업 범위를 단순 채널 연계를 넘어 상품 개발 영역으로 확대하고 있다.\n\n지난해 1~2월 배달의민족과 손잡고 선보인 '배민치즈오븐스파게티'는 출시 직후 퀵커머스 상위 판매 품목에 진입했다.\n\nGS2~5는 신제품 출시 기념으로 이달 말까지 매주 금~일요일 '우리동네GS' 앱을 통해 배달·픽업 주문 시 신제품을 2000원 할인 판매한다.\n\n배달의민족에서도 치즈오븐스파게티, 마르게리타 피자, 고르곤졸라 피자 중 2개 이상 구매 시 2000원 할인 혜택을 제공한다.\n\n배승섭 GS2~5 냉장·냉동팀 상품기획자(MD)는 퀵커머스 매출 성장을 바탕으로 플랫폼 연계형 특화 상품을 지속 확대하고 있으며, O4O 역량을 기반으로 가맹점 수익 증진 및 고객 혜택을 강화할 것이라고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 12:55",
    "timestamp": 1770781060,
    "link": "https://www.hankyung.com/article/202602118309g",
    "tickers": [
      "035720.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770781870_14",
    "title": "킨더모건, AI 시대 천연가스 수요 증가로 주가 1~2% 급등",
    "summary": "킨더모건(KMI) 주가는 올해 들어 11.84% 상승하며 S&P500 지수 상승률(1.5~5%)을 크게 웃돌았다. 2024년부터 2030년까지 미국의 LNG 수출량은 약 135% 증가할 것으로 예상되며, 데이터센터 증가로 인한 전기 수요 중 60%를 천연가스가 충당할 것이라는 전망이다.\n\n킨더모건은 지난해 4분기 매출이 전년 동기 대비 13.07% 증가한 4~5억800만 달러를 기록했고, 순이익은 49.33% 급증한 9억9600만 달러를 기록했다.\n\n📈📊 코멘트\nP/E 비율이 매력적이며, 장기 계약을 통해 수익성을 확대할 계획이므로 추가 상승 여력이 높다.",
    "content": "미국 천연가스 인프라 업체 킨더모건의 주가가 AI 시대 데이터센터 전력 수요 증가와 LNG 수출 급증에 힘입어 상승세를 보이고 있다.\n\n킨더모건은 미국 내 천연가스 운송량의 약 40%를 담당하며, 매출액의 60%, 영업이익의 65%가 천연가스 사업에서 발생한다.\n\n미국 에너지관리청(EIA)에 따르면 미국의 LNG 수출량은 2024년부터 2030년까지 약 135% 증가할 전망이다.\n\n미국 내 천연가스 수요도 같은 기간 약 20% 늘어날 것으로 예상된다.\n\n골드만삭스는 2030년까지 미국에서 데이터센터 증가에 따라 늘어나는 전기 수요 중 60%를 천연가스가 충당할 것으로 내다봤다.\n\n킨더모건은 지난해 4분기 매출이 전년 동기 대비 13.07% 증가한 4~5억800만달러를 기록했다.\n\n순이익은 9억9600만달러로 같은 기간 49.33% 급증했다.\n\n지난해 4분기 기준 100억달러에 달하는 천연가스 인프라 증설계획 중 약 60%가 데이터센터용 발전 수요와 연계돼 있다.\n\n킨더모건의 배당수익률은 연 3.8~4% 수준이며, 9년 연속 배당금이 증가했다.\n\n미래에셋증권은 킨더모건이 재무 개선과 수익성 강화로 안정적인 배당 정책을 유지하고 있다고 분석했다.\n\n팁랭크에 따르면 킨더모건을 평가한 월가 애널리스트 10명 중 6명이 투자의견으로 '매수'를 제시했다.\n\nTD코웬은 목표주가를 3~5달러로 제시했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770781030,
    "link": "https://www.hankyung.com/article/202602106242i",
    "tickers": [
      "KMI"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770781880_15",
    "title": "최태원 SK 회장, 젠슨 황 엔비디아 CEO와 '치맥 회동'…HBM4 협력 논의",
    "summary": "최태원 SK그룹 회장과 젠슨 황 엔비디아 CEO는 한국식 호프집에서 만나 HBM4 공급 계획을 포함한 AI 반도체 분야 협력을 논의했다.\n\nSK하이닉스는 AI 반도체 및 솔루션 투자를 강화하기 위해 미국 낸드플래시 자회사인 솔리다임의 사명을 'AI 컴퍼니'로 변경했다.\n\n📊 AI 반도체 투자 확대, 엔비디아와의 협력 강화 기대\nSK하이닉스, 솔리다임 사명 변경으로 AI 반도체 시장 공략 본격화, 엔비디아와의 협력 강화 시 긍정적 투자 효과 예상",
    "content": "최태원 SK그룹 회장과 젠슨 황 엔비디아 CEO는 지난 5일(현지시간) 미국 캘리포니아 산타클라라의 한국식 호프집 '99치킨'에서 만찬 회동을 가졌다.\n\n이 자리에는 최 회장의 장녀인 최윤정 SK바이오팜 전략본부장도 참석했다.\n\n양측은 반도체뿐 아니라 바이오를 아우르는 인공지능(AI) 사업 협력 방안 등을 폭넓게 논의했다.\n\n최 회장과 황 CEO는 올해 엔비디아가 선보일 AI 가속기 '베라루빈'에 적용할 HBM4의 공급 계획에 관해 긴밀하게 협의했다.\n\nHBM뿐만 아니라 차세대 서버용 메모리 모듈 소캠(SOCAMM)과 낸드플래시 등 메모리 반도체 전반에서의 협력, AI데이터센터 구축 등 중장기 파트너십도 논의됐다는 관측이 나온다.\n\nSK그룹은 종합 AI 솔루션 공급사를 지향하며 엔비디아와의 협력 방안을 모색했다.\n\nSK하이닉스는 최근 미국 낸드플래시 자회사인 솔리다임의 사명을 'AI 컴퍼니'로 변경하면서 AI 반도체·솔루션 투자를 강화하고 있다.\n\n최 회장과 황 CEO는 한국의 AI 생태계 발전을 위한 전반적 협력 방안도 논의한 것으로 전해졌다.\n\nSK그룹은 지난해 10월 국내 제조업 생태계의 AI 혁신을 목표로 엔비디아 GPU와 제조 AI 플랫폼을 도입해 '제조 AI 클라우드' 구축 계획을 발표했다.\n\n최윤정 전략본부장이 황 CEO의 딸인 메디슨 황과 나란히 회동에 참석했다.\n\nSK바이오팜은 올해 사업 목표로 'AI로 일하는 제약사로의 발전'을 제시하는 등 바이오와 AI를 결합한 퀀텀 점프를 추진하고 있다.\n\n엔비디아 AI 플랫폼을 활용한 SK바이오팜의 경쟁력 강화도 주요 의제가 됐다.\n\n최 회장은 황 CEO에게 반도체 콘셉트의 스낵 'HBM칩스'와 AI 산업의 핵심 플레이어로서 SK하이닉스의 역사와 자신의 리더십을 조명한 신간 '슈퍼 모멘텀'을 선물했다.\n\n황 CEO는 'HBM칩스'를 즉석에서 시식했고 '슈퍼 모멘텀'에 관한 설명을 들었다.\n\n최 회장은 황 CEO 등 현지 빅테크와의 연쇄 미팅을 위해 이달 초부터 미국에서 머무르고 있다.\n\n그는 지난해 9월부터 SK아메리카스 이사회 의장과 SK하이닉스의 미국 자회사인 SK하이닉스 아메리카의 회장을 맡아 미국 사업을 직접 챙기고 있다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770780980,
    "link": "https://www.hankyung.com/article/2026021186227",
    "tickers": [
      "NVDA",
      "000660.KS"
    ],
    "importance": "medium"
  },
  {
    "id": "news_1770781888_16",
    "title": "AI발 고용 둔화? 전문·과학기술 취업자 2~3개월 만에 최소",
    "summary": "지난달 전문·과학기술 산업 취업자 수가 전년 동기 대비 10만 명 가량 감소하며, 2024년 2월 이후 2~3개월 만에 최저치를 기록했다.\n\n전체 취업자 수 증가폭은 10만 8000명으로, 2024년 1~2월(-5만 2000명) 이후 가장 낮은 수준을 보였다.\n\n📉 AI 영향으로 전문직 신입 채용 감소 우려 😥\nP/E 비율 분석 필요.\n\nAI 관련 기술 발전 속도 감안 시, 해당 산업군 성장 둔화 가능성 대비해야",
    "content": "국가데이터처는 인공지능(AI)이 전문·과학직 신입 취업에 영향을 준 것으로 분석했다.\n\n지난달 취업자 수는 2798만6000명으로 전년 동월 대비 10만8000명 증가했지만, 증가폭은 2024년 1~2월 이후 최저 수준이다.\n\n취업자 수 증가폭은 지난해 9월 31만2000명에서 1~2월 1~6만8000명으로 감소했고, 지난달에는 10만8000명으로 더 줄었다.\n\n정부는 청년층 고용 부진, 날씨 영향에 따른 농림어업 취업자 감소, AI의 영향으로 인한 전문·과학서비스업 취업자 조정 등을 원인으로 꼽았다.\n\n국가데이터처 관계자는 농림어업 취업자 수 감소와 한파 영향을 언급하며, 전문과학기술 산업의 엔지니어링 분야에서 AI가 신규 채용에 영향을 미친 것으로 분석했다.\n\n재정경제부 역시 전문과학기술 취업자 감소세 전환 및 확대에 주목하며, AI 영향이 업종별, 계층별로 상이하므로 추가 관찰이 필요하다고 밝혔다.\n\n지난달 청년층 고용률은 43.6%로 코로나1~9 팬데믹 시기인 2021년 이후 최저치(1월 기준)를 기록했으며, 경제활동참가율 또한 2021년 수준으로 낮아졌다.\n\n취업 유경험 실업자 수는 117만 명으로 2021년 이후 최대치를 기록했다.\n\n이는 임시 노인 일자리 증가, 경력직 선호 현상, 청년층의 단기 일자리 경유 후 취업 등의 요인이 복합적으로 작용한 결과로 분석된다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770780928,
    "link": "https://www.hankyung.com/article/202602118564i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770781896_17",
    "title": "신세계사이먼, 설 연휴 맞아 최대 50% 할인 '홀리데이 슈퍼 세일' 개최",
    "summary": "신세계사이먼은 설 연휴 기간인 1월 1~3일부터 22일까지 여주, 파주, 부산, 시흥 프리미엄 아울렛에서 '홀리데이 슈퍼 세일'을 진행하며, 뉴발란스, 노스페이스, 네파, 살로몬 등 스포츠·아웃도어 브랜드는 최대 50% 할인 혜택을 제공한다. 또한, 골든듀, 로제도르, 락포트, 루이까또즈, 어그 등 잡화 브랜드는 최대 20% 추가 할인 혜택을 제공하며, 삼성카드 또는 신한카드로 30만원 이상 구매 시 최대 7만원의 신세계 상품권을 증정한다.  🎉 이번 행사는 단순 할인을 넘어 드론 쇼, 불꽃놀이, 한국민속촌 팝업스토어 등 다양한 즐길 거리를 제공하여 가족 단위 고객을 유치할 것으로 기대된다.📊 코멘트\n아울렛 시장 경쟁 심화 속에서 차별화된 경험 제공을 통해 고객 충성도를 높이고, 장기적인 성장 동력을 확보하려는 전략으로 판단된다.",
    "content": "신세계사이먼이 설 연휴를 맞아 오는 1~3일부터 22일까지 여주·파주·부산·시흥 프리미엄 아울렛에서 '홀리데이 슈퍼 세일' 행사를 진행한다.\n\n이번 행사는 단순 할인에 그치지 않고 가족이 함께 즐길 수 있는 명절 콘텐츠로 채워졌다.\n\n업계 최초로 500대 규모의 야간 드론 쇼를 선보인다.\n\n드론 쇼는 1~3일 시흥 프리미엄 아울렛, 21일 부산 프리미엄 아울렛, 22일 여주 프리미엄 빌리지에서 진행된다.\n\n파주 프리미엄 아울렛에서는 20일 불꽃놀이가 펼쳐질 예정이다.\n\n국내 대표 전통 체험 관광지인 ‘한국민속촌’ 팝업스토어를 아울렛 최초로 유치하고 공연과 스토어까지 함께 마련했다.\n\n한국민속촌 직속 공연단의 기악, 풍물 공연은 1~4일 시흥 프리미엄 아울렛, 1~5일 여주 프리미엄 아울렛, 1~6일 파주 프리미엄 아울렛에서 순차 진행된다.\n\n파주·시흥의 프리미엄 라운지에서는 VIP 멤버를 대상으로 하는 특별 해금 공연도 펼친다. 1~4일부터 1~8일까지 여주·시흥 프리미엄 아울렛에서는 ‘K-컬처 팝업스토어’를 열고 전통 굿즈 판매부터 전통놀이 체험, 찹쌀엿 팝업 등 온 가족이 함께 즐길 수 있는 행사도 선보인다.\n\n뉴발란스, 노스페이스, 네파, 살로몬 등 스포츠·아웃도어 브랜드는 최대 50% 할인 혜택을 제공한다.\n\n골든듀, 로제도르, 락포트, 루이까또즈, 어그 등 잡화 브랜드는 최대 20% 추가 할인 혜택을 준다.\n\n새 학기를 맞아 아동 브랜드에서도 책가방 할인 등 다양한 행사가 열린다.\n\n행사 기간 아울렛을 찾는 고객을 위한 식음(F&B) 혜택도 강화했다.\n\n신세계사이먼은 ‘고메 위크’를 열고, 모바일 식음 주문 서비스 ‘테이스티 오더’를 통해 2만원 이상 결제 시 2000원 할인과 매장별 추가 혜택까지 제공한다.\n\n삼성카드 또는 신한카드로 30, 60, 100만원 이상 구매 시 각 1, 3, 7만원의 신세계 상품권을 증정한다.",
    "source": "한국경제",
    "date": "2026-02-11 12:51",
    "timestamp": 1770780876,
    "link": "https://www.hankyung.com/article/202602118615g",
    "tickers": [
      "004170.KS"
    ],
    "importance": "low"
  },
  {
    "id": "news_1770780879_1",
    "title": "갤럭시 CEO Novogratz: 암호화폐 '투기 시대'는 끝났을 수도",
    "summary": "비트코인은 올해 들어 21% 이상 하락하여 지난주 6~0,062달러까지 떨어졌는데, 이는 2025년 10월 최고가 대비 거의 50% 하락한 수치이다.\n\n갤럭시 CEO Mike Novogratz는 최근 하락세가 업계 전반의 변화를 반영하며, 특히 2025년 10월 160만 명 이상의 트레이더들이 2~4시간 동안 193.7억 달러의 레버리지 포지션을 청산당한 사건이 소매 투자자와 시장 조성자들을 휩쓸었다고 분석했다.\n\n🤔 투기수요 감소, 기관 투자 증가\n암호화폐 투기 시대는 저물고, 낮은 수익률의 실물 자산 기반 금융 서비스로 재편될 것",
    "content": "갤럭시 CEO Mike Novogratz는 암호화폐 시장의 '투기 시대'가 끝나가고 있다고 진단했다.\n\n그는 최근 CNBC Digital Finance Forum에서 현재의 하락세가 더 큰 산업 변화를 반영한다고 말했다. 2022년 FTX 붕괴 이후 비트코인이 하루 만에 22% 폭락했을 때 '신뢰 붕괴'가 있었지만, 이번에는 그러한 '결정적 원인'이 없다는 것이다.\n\nNovogratz는 2025년 10월에 발생한 대규모 청산 사태를 중요한 사건으로 지목했다.\n\n당시 160만 명 이상의 트레이더들이 2~4시간 동안 총 193.7억 달러 상당의 레버리지 포지션을 잃었고, 이는 소매 투자자와 시장 조성자들에게 큰 타격을 주어 가격 하락 압력으로 작용했다.\n\n그는 암호화폐가 '이야기'를 통해 움직이며, 이러한 이야기가 구축되는 데 시간이 걸린다고 설명했다.\n\n많은 투자자들이 손실을 보면서 시장 회복이 더뎌지고 있다는 것이다.\n\n그러나 그는 이번 침체기를 통해 암호화폐 투자의 '투기 시대'가 끝나고 기관 투자자들이 유입되면서 위험 감수 성향이 달라질 것으로 전망했다.\n\nNovogratz는 소매 투자자들이 연 11% 수익을 기대하고 암호화폐 시장에 진입하는 것이 아니라, 훨씬 높은 수익률을 기대한다고 지적했다.\n\n그는 투기 거래는 항상 존재하겠지만, 암호화폐 레일을 활용하여 전 세계에 은행 및 금융 서비스를 제공하는 실물 자산 기반의 낮은 수익률 시장으로 대체될 것이라고 내다봤다.\n\n또한 토큰화된 주식 역시 다른 수익률 프로필을 갖게 될 자산으로 꼽았다.\n\nMacKenzie Sigalos는 CLARITY Act 통과가 업계 촉매제가 될 수 있는지 질문했고, Novogratz는 암호화폐 시장 구조 법안의 진전이 더딘 점이 단기적인 역풍이라고 답했다.\n\n그는 암호화폐 시장 구조 법안 통과를 확신했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:34",
    "timestamp": 1770780819,
    "link": "https://www.cnbc.com/2026/02/10/bitcoin-crypto-trading-speculation-galaxy-ceo-mike-novogratz.html",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770780904_3",
    "title": "CSL, CEO 사임 및 부진한 실적에 8년래 최저치로 폭락",
    "summary": "호주 바이오 기업 CSL의 주가가 CEO 사임 발표와 부진한 상반기 실적 발표 후 1~7% 폭락하여 151.3호주달러로 2018년 2월 이후 최저치를 기록했다.\n\n세후 순이익은 전년 대비 81% 급감한 4억 100만 달러를 기록했으며, 매출은 4% 감소한 83억 달러였다.\n\n📉 CEO 교체와 실적 부진이 겹치면서 주가가 급락했지만, 하반기 실적 개선 및 자사주 매입 확대로 주가 방어에 나설 것으로 예상. 🤔코멘트\n백신 시장 경쟁 심화 및 정부 정책 변화에 따른 불확실성이 존재하지만, 자사주 매입 확대는 주주 가치 제고에 긍정적 신호.",
    "content": "호주 바이오 기업 CSL의 주가는 CEO인 폴 맥켄지의 사임 발표와 회계연도 상반기 실적 부진으로 인해 수요일에 8년 만에 최저치로 떨어졌다.\n\n주가는 1~7% 하락한 151.3호주달러로, 2018년 2월 이후 최저치를 기록했다.\n\n33년간 회사에 재직한 고위 임원인 고든 네일러가 영구적인 대체자가 발견될 때까지 수요일부터 임시 CEO로 임명되었다.\n\nCSL은 수요일 세후 순이익이 1~2월에 종료된 6개월 동안 4억 100만 달러로 전년 대비 81% 급감했다고 보고했다.\n\n이는 제약 회사가 일회성 구조 조정 비용 및 자산 손상을 반영한 결과이다.\n\n매출은 4% 감소한 83억 달러였다.\n\n회사는 또한 정부 정책 변경의 영향을 받았다고 밝혔지만 실적 발표에서 자세히 설명하지는 않았다.\n\nCSL의 최고 재무 책임자인 켄 림은 \"우리는 실적에 만족하지 않으며 더 강력한 성장을 추진하기 위해 여러 이니셔티브를 시행했다\"고 말했다.\n\n세계 최대 독감 백신 생산 업체 중 하나인 이 회사의 시가총액은 LSEG 데이터에 따르면 화요일 기준으로 589억 달러였다.\n\n미국 내 계절성 독감 백신 시장은 낮은 예방 접종률로 인해 6~8% 감소할 것으로 예상된다고 밝혔다.\n\nCSL은 하반기에 결과가 개선될 것으로 예상하고 있으며 매출과 이익에서 완만한 성장을 예상하면서 연간 전망을 변경하지 않았다.\n\n회사는 또한 자사주 매입 프로그램을 2억 5천만 달러 늘려 7억 5천만 달러로 확대했다.\n\n호주에 본사를 둔 CSL은 미국, 유럽 및 아시아 전역에서 주요 사업을 운영하며 글로벌하게 운영된다.\n\n이 회사의 주가는 작년에 약 3~9% 하락했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:35",
    "timestamp": 1770780724,
    "link": "https://www.cnbc.com/2026/02/11/csl-shares-ceo-departure-weak-earnings.html",
    "tickers": [],
    "importance": "high"
  },
  {
    "id": "news_1770781374_12",
    "title": "KDI, 2024년 성장률 1.9% 상향 전망, 추경 불필요 및 금리 동결 제언",
    "summary": "한국개발연구원(KDI)은 올해 경제 성장률을 기존 1.8%에서 1.9%로 소폭 상향 조정하고, 경상수지 전망치를 1488억 달러로 대폭 상향했다.\n\n이는 반도체 경기 호조에 따른 수출 증가와 설비 투자 증가에 힘입은 결과다.\n\nKDI는 소비자물가 상승률도 2.1%로 0.1%포인트 상향 조정했다.\n\n🤔 추경 불필요 + 금리 동결 ↔️ KDI, 현재 금리가 중립 금리 수준이라고 판단하고 있어, 추가적인 경기 부양책 없이도 안정적인 성장이 가능하다고 전망.\n\n반도체 호황이 경제 전반에 긍정적 영향을 미치는 가운데, 건설 투자 부진을 상쇄할 수 있을지 주목된다.",
    "content": "국책 연구기관인 한국개발연구원(KDI)은 재정 및 통화 당국에 추가적인 경기 부양을 위한 추가경정예산(추경)이 불필요하며, 한국은행의 기준금리를 동결해야 한다고 권고했다.\n\nKDI는 올해 경제 성장률을 1.9%로 전망하며, 이는 지난해 11월 전망치 1.8%에서 소폭 상향 조정된 수치다.\n\nKDI의 전망치는 한국은행(1.8%)보다는 높고 국제통화기금(IMF, 1.9%)과는 동일한 수준이다. 정부(2%) 및 경제협력개발기구(OECD, 2.1%)보다는 낮은 수치다.\n\n정규철 KDI 경제전망실장은 인공지능(AI) 투자 증가에 따른 반도체 경기 호조가 수출과 설비 투자, 소비 증가를 이끌고 있다고 평가했다.\n\nKDI는 민간 소비 증가율을 기존보다 0.1%포인트 상향 조정한 1.7%로 전망했으며, 설비 투자 증가율도 2.4%로 0.4%포인트 상향 조정했다. 반면, 건설 투자 증가율은 지방 부동산 경기 부진의 영향으로 0.5%로 1.7%포인트 하향 조정했다.\n\n수출 경기는 호황을 기록할 것으로 예상되며, 상품 수출 증가율은 1.5%로 1.1%포인트 상향 조정되었다.\n\n올해 경상수지 전망치는 1488억 달러로 기존 전망치보다 451억 달러 증가한 역대 최대 규모로 예상된다.\n\n소비자물가 상승률은 2.1%로 0.1%포인트 상향 조정되었다.\n\n정 실장은 현재 성장률이 잠재 성장률보다 높아 추경은 불필요하며, 현재 금리 수준이 중립 금리 수준이라고 판단했다.",
    "source": "한국경제",
    "date": "2026-02-11 12:42",
    "timestamp": 1770780654,
    "link": "https://www.hankyung.com/article/202602118314i",
    "tickers": [],
    "importance": "medium"
  },
  {
    "id": "news_1770780701_1",
    "title": "모더나, FDA가 실험용 독감 백신 심사 거부",
    "summary": "모더나는 FDA가 자사의 실험용 독감 백신 mRNA-1010에 대한 심사 개시를 거부했다고 발표했으며, 이는 임상 시험 설계에 대한 이견 때문이라고 밝혔다.\n\nFDA는 백신의 안전성이나 효능에는 문제가 없다고 밝혔으나, 임상 시험 디자인이 '최상의 치료 기준'을 반영하지 못한다고 판단했다.\n\n이 발표 후 모더나의 주가는 시간외 거래에서 약 7% 하락했다.\n\n📉 FDA의 심사 거부로 모더나 주가 7% 급락, 불확실성 증가 ⚠️\n임상 설계 변경 요구는 비용 증가 및 개발 지연을 야기할 수 있어 투자 심리 위축 요인.",
    "content": "모더나는 FDA가 자사의 실험용 독감 백신 mRNA-1010에 대한 심사 개시를 거부했다고 밝혔다.\n\n이는 트럼프 행정부 시기부터 강화된 백신 규제에 영향을 받은 것으로 보인다.\n\n모더나 주가는 화요일 시간외 거래에서 약 7% 하락했다.\n\n모더나는 FDA의 이번 결정이 백신 심사 신청 전 기관으로부터 받았던 피드백과 일관성이 없다고 주장했다.\n\nFDA는 백신의 안전성이나 효능에 대한 구체적인 문제는 지적하지 않았으나, 임상 시험 설계에 이의를 제기했다.\n\n모더나는 FDA에 면담을 요청하여 향후 방향을 모색할 계획이다.\n\n이번 결정이 2026년 재정 전망에는 영향을 미치지 않을 것이라고 덧붙였다.\n\n모더나의 독감 백신은 작년에 3상 임상 시험에서 모든 목표를 충족하는 긍정적인 결과를 보였다.\n\n당시 모더나는 이 독립형 독감 백신이 인플루엔자와 코로나1~9를 동시에 표적으로 하는 복합 백신 개발 노력의 핵심이라고 밝혔다.\n\n이번 발표는 로버트 F.\n\n케네디 주니어 보건복지부 장관 하에서 지난 한 해 동안 미국 예방 접종 정책에 광범위한 변화가 있은 후에 나온 것이다.\n\n모더나는 특히 FDA의 최고 백신 규제 담당자인 비나이 프라사드를 지목했는데, 그는 해고 후 8월에 기관으로 복귀했다.\n\n프라사드는 FDA의 생물학적 평가 및 연구 센터(CBER)를 이끌고 있으며, 백신 규제 강화에 대해 적극적으로 의견을 표명해 왔다.\n\n프라사드가 2월 3일에 서명한 서한에서, FDA가 심사를 거부한 유일한 이유는 백신 임상 시험 설계 방식 때문이라고 밝혔다.\n\nFDA는 모더나의 제품을 표준 승인된 독감 백신과 비교한 결정에 대해 이의를 제기하며, 이는 '최상의 치료 기준을 반영하지 않는다'고 주장했다.\n\n결과적으로 FDA는 이 연구가 '적절하고 잘 통제된' 시험이라는 정의에 부합하지 않는다고 밝혔다.\n\n모더나는 FDA 규칙 및 지침이 임상 연구에서 가장 진보되거나 최고 용량의 백신을 비교 대상으로 사용하도록 실제로 요구하지 않는다고 지적하며 이러한 주장에 반박했다.\n\n모더나 CEO 스테판 방셀은 \"CBER의 이번 결정은 우리 제품의 안전성 또는 효능에 대한 우려를 나타내지 않았으며, 혁신적인 의약품 개발에 대한 미국의 리더십을 강화한다는 우리의 공동 목표를 더욱 발전시키지 못합니다.\n\nFDA 승인 백신을 비교 대상으로 사용하는 독감 백신 제출에 대한 포괄적인 검토를 수행하는 것은 논란의 여지가 없어야 합니다.\"라고 말했다.",
    "source": "CNBC",
    "date": "2026-02-11 12:31",
    "timestamp": 1770780641,
    "link": "https://www.cnbc.com/2026/02/10/moderna-fda-flu-shot.html",
    "tickers": [
      "MRNA"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781385_13",
    "title": "클라우드플레어, 어닝 서프라이즈에 시간외 1~6% 급등",
    "summary": "클라우드플레어는 4분기 매출이 전년 동기 대비 3~4% 증가한 6억 1450만 달러를 기록하며 월가 예상치 5억 9130만 달러를 상회했다.\n\n올해 1분기 예상 매출은 6억 2000만~6억 2100만 달러, 연간 매출은 2~7억 9000만~2~8억 달러로 제시하며 시장 예상치를 웃돌았다.\n\n🚀 AI 수요 증가에 따른 수혜 + \"AI 에이전트 사용량 증가로 클라우드플레어 인프라 수요가 증가하는 선순환 구조.\n\n보안 솔루션 수요 증가로 추가 성장 기대.\"\nPER이 높은 편이나, AI 시대에 데이터센터 보안 중요성 감안 시 추가 상승 여력 존재.",
    "content": "세계 최대 인터넷 인프라 및 보안 기업 클라우드플레어가 어닝 서프라이즈를 기록하며 시간외 거래에서 주가가 1~6% 가까이 급등했다.\n\n인공지능(AI) 에이전트 수요 폭증으로 인터넷 보안 솔루션 제공 기업인 클라우드플레어가 수혜를 입고 있다는 평가다.\n\n클라우드플레어는 4분기 매출이 전년 동기 대비 3~4% 증가한 6억1450만 달러로 집계됐다고 발표했다.\n\n이는 월스트리트 투자은행들의 예상치 5억9130만 달러를 상회하는 수치다.\n\n순손실은 1210만 달러로 전년 동기의 1280만 달러에서 소폭 감소했다.\n\n클라우드플레어는 웹사이트 방화벽, DDoS 방어 서비스, 연결 솔루션 등을 제공하며 콘텐츠 전송 네트워크(CDN) 부문에서 약 30%의 점유율을 보유한 세계 최대 사업자다.\n\n클라우드플레어는 AI 수요 확대로 인한 인터넷 사용량 증가를 실적 호조의 배경으로 지목했다.\n\n클라우드플레어의 '2025년 레이더 연례 리뷰'에 따르면 지난해 전 세계 인터넷 트래픽은 1~9% 급증했다.\n\n매튜 프린스 클라우드플레어 CEO는 AI 에이전트의 인터넷 사용량 증가가 클라우드플레어 인프라 수요 증가와 보안 솔루션에 대한 관심 증가로 이어지는 선순환 구조를 설명했다.\n\n클라우드플레어는 시장 예상보다 공격적인 향후 매출 전망을 제시했다. 1분기 예상 매출은 6억2000만~6억2100만 달러로, 시장 예상치 6억1390만 달러를 상회한다.\n\n연간 예상 매출은 2~7억9000만~2~8억 달러로 기존 시장 예측치 2~7억4000만 달러보다 높다.\n\n이러한 실적에 힘입어 클라우드플레어 주가는 뉴욕 증시 시간외 거래에서 15.72% 상승한 179.98달러에 마감했다.\n\n클라우드플레어 주가는 올해 들어 8.18% 하락한 상태다.",
    "source": "한국경제",
    "date": "2026-02-11 12:43",
    "timestamp": 1770780605,
    "link": "https://www.hankyung.com/article/202602118691i",
    "tickers": [
      "NET"
    ],
    "importance": "high"
  },
  {
    "id": "news_1770781672_18",
    "title": "교보생명, 4년 연속 '가장 존경받는 기업' 선정",
    "summary": "교보생명은 한국능률협회컨설팅(KMAC)이 주관한 ‘2026 한국에서 가장 존경받는 기업’ 조사에서 생명보험 산업 부문 1위를 수상하며 2023년부터 4년 연속 1위를 기록했다.\n\n올해 조사에는 총 1만1240명이 참여했으며, 교보생명은 모든 영역에서 생명보험 산업 평균을 크게 상회하는 점수를 받았다. 또한, 조사 대상 산업 중 상위 30대 기업을 뽑는 ‘올스타’에 3년 연속 이름을 올렸다.\n\n🏆 고객 보장 실천을 강조하는 교보생명, P/B ratio 0.4로 업계 평균 수준, 꾸준한 사회공헌 활동 감안 시 추가 상승 여력 기대",
    "content": "교보생명이 한국능률협회컨설팅(KMAC)이 주관한 ‘2026 한국에서 가장 존경받는 기업’ 조사에서 생명보험 산업 부문 1위를 수상했다고 11일 밝혔다.\n\n올해로 2~3회째인 이 조사는 혁신 능력과 고객 가치, 사회 가치, 주주 가치, 직원 가치, 이미지 가치 등을 지표화해 선정한다.\n\n올해 조사에는 지난해 9월부터 두 달여간 산업계 종사자 7040명, 증권 업계 전문가 542명, 일반 소비자 3658명 등 총 1만1240명이 참여했다.\n\n교보생명은 모든 영역에서 생명보험 산업 평균을 크게 웃도는 점수를 받았다.\n\n교보생명은 2023년부터 4년째 생보 산업 부문 1위에 선정됐다.\n\n또 조사 대상 산업 중 상위 30대 기업을 뽑는 ‘올스타’에 3년 연속 이름을 올렸다.\n\n조대규 교보생명 사장은 “보험의 진정한 가치는 고객이 꼭 필요한 상품에 가입해 가장 필요로 하는 순간에 약속한 보장을 받는 것”이라며 “보험 가입부터 계약 유지, 보험금 지급에 이르기까지 고객 완전 보장 실천에 적극 나서겠다”고 밝혔다.",
    "source": "한국경제",
    "date": "2026-02-11 12:47",
    "timestamp": 1770780592,
    "link": "https://www.hankyung.com/article/202602118901i",
    "tickers": [],
    "importance": "low"
  }
]